INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('왕이 나셨다','1.거룩한 밤 하늘의 큰 별이 
양떼를 지키던 목자들에게

큰 기쁨의 소식을 전했네 
온세상 알도록

왕이 나셨다 이 땅을 구원하실 왕
만백성들아 기뻐하라 우리의 왕이 나셨다

2.작은 마을 베들레헴에서 
아기 예수님 탄생했으니

가장 큰 왕이 나셨다네 
예수는 만왕의 왕

왕이 나셨다 이 땅을 구원하실 왕
만백성들아 기뻐하라 우리의 왕이 나셨다

3.그의 강한 능력의 손길이 
병든자 가난한 자들에게

구원의 소망을 주시네 
그분은 평강의 왕

왕이 나셨다 이 땅을 구원하실 왕
만백성들아 기뻐하라 우리의 왕이 나셨다

4.온세상 통치할 메시아 
주께서 오늘 주 다스리니

그나라 영원하리라 
왕께 경배하세

왕이 나셨다 이 땅을 구원하실 왕
만백성들아 기뻐하라 우리의 왕이 나셨다','CCM','', 1, now());

INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('비 준비하시니','우리 주는 위대하며 능력이 많으시도다
그의 지혜 무궁하며 인자는 영원하도다

상한자들 고치시며 상처를 싸매시도다
별들의 수를 세시며 이름을 붙이셨도다

그가 구름으로 하늘을 덮으시며 
땅을 위하여 비 준비하시니

예루살렘아 여호와를 
찬송할지어다 네 하나님을 

감사함으로 그 앞에 나가며 
주 임재함을 경배해
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 우리들의 밝은 빛','예수 우리들의 밝은 빛
은혜와 긍휼을 베푸시는 주

의의 길을 따라 가는 주의 자녀들에게
항상 밝은 빛을 비추시네

그는 구원의 주 하나님
공의로 세상을 다스리시네

주를 경외하는 자들에게 부어주시는
놀라운 주님의 영광

하늘에서 찬란하게 빛나는 주의 영광
이 땅에 오셨네

어둠을 밝히고 새 생명주시네
영원히 빛나는 나의 예수님

높이 영광과 찬양받으실 그 이름
경배합니다

슬픔을 거두고 내게 자유주시네
기쁨의 노래를 영원한 나의 빛 예수께','CCM','네네', 1, now());

INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주만 바라볼찌라','하나님의 사랑을 사모하는 자
하나님의 평안을 바라보는 자

너의 모든 것 창조하신 우리 주님이
너를 얼마나 사랑하시는지-

하나님께 찬양과 경배하는 자
하나님의 선하심을 닮아가는 자

너의 모든 것 창조하신 우리 주님이
너를 자녀 삼으셨네

하나님 사랑의 눈으로
너를 어느 때나 바라보시고

하나님 인자한 귀로써
언제나 너에게 기울이시니

어두움에 밝은 빛을 비춰 주시고
너의 작은 신음에도 응답하시니

너는 어느 곳에 있든지 주를 향하고
주만 바라볼찌라

주만 바라볼찌라','CCM','', 1, now());

INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('감사','오늘 숨을 쉬는 것 감사 
나를 구원하신 것 감사

내 뜻대로 안돼도 
주가 인도하신 것 모든 것 감사

​내게 주신 모든 것 감사 
때론 가져가심도 감사

내게 고난 주셔서 
주 뜻 알게 하신 것 모든 것 감사

주님 감사해요 주님 감사해요
내가 여기까지 온 것도 은혜입니다

주님 감사해요 주님 감사해요
나를 사랑하신 주 사랑 감사합니다

항상 주 안에 있음 감사 
참된 소망 주심도 감사

나 같은 사람도 자녀 삼아 주신 것 
모든 것 감사

주님 감사해요 주님 감사해요
내가 여기까지 온 것도 은혜입니다

주님 감사해요 주님 감사해요
나를 사랑하신 주 사랑 감사합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('은혜','내가 누려왔던 모든 것들이
내가 지나왔던 모든 시간이

내가 걸어왔던 모든 순간이
당연한 것 아니라 은혜였소

아침 해가 뜨고 저녁의 노을
봄의 꽃 향기와 가을의 열매

변하는 계절의 모든 순간이
당연한 것 아니라 은혜였소

모든 것이 은혜 은혜 은혜
한 없는 은혜

내 삶에 당연한 건 하나도 없었던 것을
모든 것이 은혜 은혜였소

내가 이 땅에 태어나 사는 것
어린 아이 시절과 지금까지

숨을 쉬며 살며 꿈을 꾸는 삶
당연한 것 아니라 은혜였소

내가 하나님의 자녀로 살며
오늘 찬양하고 예배하는 삶

복음을 전할 수 있는 축복이
당연한 것 아니라 은혜였소

모든 것이 은혜 은혜 은혜
한 없는 은혜

내 삶에 당연한 건 하나도 없었던 것을
모든 것이 은혜 은혜였소

모든 것이 은혜 은혜 은혜
한 없는 은혜

내 삶에 당연한 건 하나도 없었던 것을
모든 것이 은혜 은혜였소

모든 것이 은혜 은혜였소
모든 것이 은혜 은혜였소','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('꽃들도','이곳에 생명 샘 솟아나
눈물 골짝 지나갈 때에

머잖아 열매 맺히고
웃음 소리 넘쳐나리라

꽃들도 구름도 바람도 넓은 바다도
찬양하라 찬양하라 예수를

하늘을 울리며 노래해 나의 영혼아
은혜의 주 은혜의 주 은혜의 주

그 날에 하늘이 열리고
모든 이가 보게 되리라

마침내 꽃들이 피고
영광의 주가 오시리라

꽃들도 구름도 바람도 넓은 바다도
찬양하라 찬양하라 예수를

하늘을 울리며 노래해 나의 영혼아
은혜의 주 은혜의 주 은혜의 주','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('참 반가운 성도여','1. 참 반가운 성도여 다 이리와서 
베들레헴 성 안에 가 봅시다 

저 구유에 누이신 아기를 보고
엎드려 절하세 엎드려 절하세 

엎드려 절하세 구주 나셨네

2. 저 천사여 찬송을 높이 불러서 
이 광할한 천지에 울리어라 

주 하나님 앞에 늘 영광을 돌려
엎드려 절하세 엎드려 절하세 

엎드려 절하세 구주 나셨네

3. 이 세상에 주께서 탄생할 때에 
참신과 참 사람이 되시려고 

저 동정녀 몸에서 나시었으니
엎드려 절하세 엎드려 절하세 

엎드려 절하세 구주 나셨네

4. 여호와의 말씀이 육신을 입어 
날 구원할 구주가 되셨도다 

늘 감사한 찬송을 주 앞에 드려
엎드려 절하세 엎드려 절하세

엎드려 절하세 구주 나셨네 아멘
','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('마지막날에','마지막 날에 내가 나의 영으로
모든 백성에게 부어 주리라

자녀들은 예언할 것이요
청년들은 환상을 보고

아비들은 꿈을 꾸리라
주의 영 임하면

자녀들은 예언할 것이요
청년들은 환상을 보고

아비들은 꿈을 꾸리라
주의 영 임하면

성령이여 임하소서
성령이여 우리에게 임하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('교회여 일어나라','교회여 일어나라
주께서 부르시니

두려움과 실패 내려놓고
교회여 일어나라

교회여 일어나라
주께서 보내시니

우릴 부르신 삶의 자리에서
교회여 일어나라

우린 세상의 빛(어둠을 밝히는)
하나님의 편지(주를 나타내는)

주의 교횔 통해(우릴 통해)
세상이 주를 보리라

일어나라 아버지 사랑으로
아버지 능력으로 

서로 하나되어 그 빛을 비추라
노래하라 아버지의 사랑을

아버지의 크심을
이 삶의 노래로 주님을 나타내라 일어나라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우리에겐 소원이 하나 있네','우리에겐 소원이 하나 있네
주님 다시 오실 그날 까지

우리 가슴에 새긴 주의 십자가 사랑
나의 교회를 사랑케 하네

주의 교회를 향한 우리 마음
희생과 포기와 가난과 고난

하물며 죽음조차 우릴 막을 수 없네
우리 교회는 이 땅의 희망

교회를 교회되게 예밸 예배 되게
우릴 사용하소서

진정한 부흥의 날 오늘 임하도록
우릴 사용하소서

성령안에 예배 하리라
자유의 마음으로

사랑으로 사역하리라
교회는 생명이니

교회를 교회되게 예밸 예배 되게
우릴 사용하소서

진정한 부흥의 날 오늘 임하도록
우릴 사용하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('에벤에셀 하나님','감사하신 하나님 에벤에셀 하나님
살아계신 하나님 에벤에셀 하나님

여기까지 인도하셨네 
감사하신 하나님

여기까지 인도하셨네 
살아계신 하나님

장래에도 인도하시니 
감사하신 하나님

장래에도 인도하시니 
살아계신 하나님','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주 이름 큰 능력 있도다','주 이름 큰 능력 있도다 
난 믿네 그 이름

예수의 그 이름 부를 때 
새 생명 얻었네

마귀는 떠나가고 갇힌 자 자유케 해
모든 이름보다 더 높은 이름 주 예수

주 이름 큰 능력 있도다 
예리한 검처럼

예수의 그 이름 외치며 일어나 나가세
원수는 주 발 앞에 무너져 떠나가네

모든 이름보다 더 높은 이름 주 예수','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아무것도 두려워 말라','아무것도 두려워 말라 
주 나의 하나님이 지켜주시네

놀라지마라 겁내지마라 
주님 나를 지켜주시네

아무것도 두려워 말라 
주 나의 하나님이 지켜주시네

놀라지마라 겁내지마라 
주님 나를 지켜주시네

내 맘이 힘에겨워 지칠지라도
 주님 나를 지켜주시네

세상에 험한풍파 몰아칠때도
주님 나를 지켜주시네

주님은 나의 산성 
주님은 나의 요새

주님은 나의 소망 
나의 힘이 되신 여호와','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('무엇이 변치않아','무엇이 변치 않아 내 소망이 되며
무엇이 한결같아 내 삶을 품으리

그 누가 날 만족케해 내 영이 쉬며
그 누굴 기다려 내 영이 기쁘리

십자가 십자가 그 그늘아래
내 소망이 있네

십자가 십자가 그 그늘아래
내 생명이 있네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주께 가오니','주께 가오니 날 새롭게 하시고
주의 은혜를 부어 주소서

내 안에 발견한 나의 연약함 
모두 벗어 지리라 주의 사랑으로

주 사랑 나를 붙드시고
주 곁에 날 이끄소서

독수리 날개 쳐올라가 듯
나 주님과 함께 일어나 걸으리 

주의 사랑 안에


내 안에 발견한 나의 연약함 
모두 벗어 지리라 주의 사랑으로

주 사랑 나를 붙드시고
주 곁에 날 이끄소서

독수리 날개 쳐 올라가 듯
나 주님과 함께 일어나 걸으리 

주의 사랑 안에
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('생명과 바꾼 주의 사랑을','생명과 바꾼 주의 사랑을 
잊지 않게 하소서

나를 위해 흘렸던 주의 눈물 
잊지 않게 하소서

주의 긍휼과 주의 선하심 
내가 묵상하오니

내 영혼위해 베푸신 주의 은혜 
잊지 않게 하소서

감사합니다 주님 고맙습니다
그 사랑 때문에 그 눈물 때문에 

주 앞에서 예배합니다
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('428장 내 영혼에 생명 비치니','1. 내 영혼에 햇빛 비치니 주 영광 찬란해
이 세상 어떤 빛보다 이 빛 더 빛나네

주의 영광 빛난 광채 내게 비춰 주시옵소서
그 밝은 얼굴 뵈올 때 나의 영혼 기쁘다

2. 내 영혼에 노래 있으니 주 찬양 합니다
주 귀를 기울이시사 다 듣고 계시네

주의 영광 빛난 광채 내게 비춰 주시옵소서
그 밝은 얼굴 뵈올 때 나의 영혼 기쁘다

3. 내 영혼에 봄날되어서 주 함께 하실 때
그 평화 내게 깃들고 주 은혜 꽃피네

주의 영광 빛난 광채 내게 비춰 주시옵소서
그 밝은 얼굴 뵈올 때 나의 영혼 기쁘다

4. 내 영혼에 희락이 있고 큰 소망 넘치네
주 예수 복을 주시고 또 내려 주시네

주의 영광 빛난 광채 내게 비춰 주시옵소서
그 밝은 얼굴 뵈올 때 나의 영혼 기쁘다','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 내가 여기 있사오니','주님 내가 여기 있사오니
나를 보내소서

나의 맘 나의 몸 주께 드리오니
주 받으옵소서

주님 내가 여기 있사오니
나를 써주소서

가진 것 모두다 주께 드리오니
주 받으옵소서

할렐루야 할렐루야
할렐루야 할렐루야

나를 받으옵소서
나를 받으옵소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 힘이 되신 여호와여','나의 힘이 되신 여호와여
내가 주님을 사랑합니다

주는 나의 반석이시며 나의 요새시라
주는 나를 건지시는 나의 주 나의 하나님

나의 피할바위시요 나의 방패시라
나의 하나님 나의 하나님

구원의 뿔이시요 
나의 산성이라

나의 하나님 나의 하나님
그는 나의 여호와 나의 구세주

나의 생명이신 여호와여
내가 주님을 찬양합니다

주는 나의 사랑이시며 나의 의지시라
주는 나를 이끄시어 주의 길 인도하시며

나의 생의 목자되시니 내가 따를 이라
나의 하나님 나의 하나님

구원의 뿔이시요 나의 산성이라
나의 하나님 나의 하나님

그는 나의 여호와 나의 구세주','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 갈급함','내 갈급함 어느 것으로 채울 수 없네
내 갈급함 상한 나의 심령에

내 갈급함 부르짖는 소리 들으소서
내 갈급함 주의 음성 들리네

내게로 나오라 영원히 영원히
목마름 전혀 없으리

내게로 나오라 가까이 가까이
생수의 근원 되신 주께

내게로 나오라 영원히 영원히
목마름 전혀 없으리

내게로 나오라 가까이 가까이
생명의 근원 되신 주께
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내가 할 수 있는 것은','내가 할 수 있는 것은 
오직 감사와 기도

두 손을 높이 들고 
주께 감사 하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나 주님의 기쁨되기 원하네','나주님의 기쁨 되기 원하네
내 마음을 새롭게 하소서

새 부대가 되게 하여 주사
주님의 빛 비추게 하소서

내가 원하는 한 가지 주님의 기쁨이 되는 것
내가 원하는 한 가지 주님의 기쁨이 되는 것

겸손히 내 마음을 드립니다
나의 모든 것 받으소서

나의 맘 깨끗케 씻어 주사
주의 길로 행하게 하소서

내가 원하는 한 가지 주님의 기쁨이 되는 것
내가 원하는 한 가지 주님의 기쁨이 되는 것','CCM', '', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('손을 높이 들고 주를 찬양','손을높이들고 주를찬양
높은곳을향해 주를찬양

모든만물들은 
주를 찬양하라

왕의 왕되신 예수 다스리시는 예수
생명있음을 찬양해

손을높이들고 주를찬양
높은곳을향해 주를찬양

모든만물들은 
주를 찬양하라

왕의 왕되신 예수 다스리시는 예수
생명있음을 찬양해

할렐루야 주를 찬양
할렐루야 주를찬양

생명있음을 챤양해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('찬송하라','찬송하라 여호와의 종들아
주님 집에 서 있는 자들아

성소 향해 손을 들고서
찬송하라 찬송하라
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('축복의 통로','당신은 하나님의 
언약안에 있는 축복의 통로

당신을 통하여서 열방이 
주께 돌아오게되리

당신은 하나님의 
언약안에 있는 축복의 통로

당신을 통하여서 
열방이 주께 예배하게되리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('좋으신 하나님','좋으신 하나님 좋으신 하나님
참 좋으신 나의 하나님

우리의 기도를응답해 주시는
참 좋으신 나의 하나님','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('두손 들고','두손 들고 찬양 합니다
다시 오실왕 여호와께 

오직 주만이 
나를 다스리네

나 주님 만을 섬기리 
헛된 마음 버리고

성령이여 내영혼 
충만하게 하소서

주님 앞에 내 생명 드리리라
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('원하고 바라고 기도합니다','이 세상을 살아가는 동안에
나의 힘을 의지할 수 없으니

기도하고 낙심하지 말 것은
주께서 참 소망이 되심이라

하나님의 꿈이 나의 비젼이 되고
예수님의 성품이 나의 인격이 되고

성령님의 권능이 나의 능력이 되길
원하고 바라고 기도합니다

이 세상을 살아가는 동안에
나의 힘을 의지할 수 없으니

기도하고 낙심하지 말 것은
주께서 참 소망이 되심이라

주의 길을 걸어가는 동안에
세상의 것 의지할 수 없으니

감사하고 낙심하지 말 것은
주께서 참 기쁨이 되심이라

하나님의 꿈이 나의 비전이 되고
예수님의 성품이 나의 인격이 되고

성령님의 권능이 나의 능력이 되길
원하고 바라고 기도합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('성령의 불길','참참참 피 흘리신 예수의 사랑안에서
주님의 십자가 따라 생명을 바치겠느냐

복음의 불길 오른다 다같이 일어나거라
영광의 주님의 나라 다같이 참예하리라

성령의 성령의 불길 성령불이야
성령의 성령의 불길 성령불이야

온 천하 세계 만방에 퍼지자
성령의 불길

참참참 들려오는 구원의 큰 종소리에
복음을 전파하려면 희생을 각오하느냐

구원은 성도들의 것 진리로 거두리로다
우리는 천국에 가서 영생의 꽃이 되리라

성령의 성령의 불길 성령불이야
성령의 성령의 불길 성령불이야

온 천하 세계 만방에 퍼지자
성령의 불길','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우리 주의 성령이','우리 주의 성령이 내게 임하여 
주를 찬양합니다

우리 주의 성령이 내게 임하여
주를 찬양합니다

찬양합니다 찬양합니다 주를 찬양합니다
찬양합니다 찬양합니다 주를 찬양합니다

우리 주의 성령이 내게 임하여
손뼉치며 찬양합니다

우리 주의 성령이 내게 임하여
손뼉치며 찬양합니다

손뼉치면서 손뼉치면서 주를 찬양합니다
손뼉치면서 손뼉치면서 주를 찬양합니다

우리 주의 성령이 내게 임하여
소리높여 찬양합니다

우리 주의 성령이 내게 임하여
소리높여 찬양합니다

소리 높여서 소리 높여서 주를 찬양합니다
소리 높여서 소리 높여서 주를 찬양합니다

우리 주의 성령이 내게 임하여
춤을 추며 찬양합니다

우리 주의 성령이 내게 임하여
춤을 추며 찬양합니다

춤을 추면서 춤을 추면서 주를 찬양합니다
춤을 추면서 춤을 추면서 주를 찬양합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아주 먼 옛날','아주 먼 옛날 하늘에서는
당신을 향한 계획있었죠

하나님께서 바라보시고 
좋았더라고 말씀하셨네

이세상 그무엇보다
귀하게 나의 손으로 창조하였노라

내가 너로 인하여 기뻐 하노라
내가 너를 사랑하노라

사랑해요 축복해요
당신의 마음에 우리의 사랑을 드려요','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('사랑합니다 나의 예수님','사랑합니다 나의 예수님 
사랑합니다 아주 많이요

사랑합니다 나의 예수님 
사랑합니다 그것뿐예요

사랑한다 아들아 
내가 너를 잘 아노라

사랑한다 아들아 
네게 축복 더 하노라

사랑한다 내 딸아 
내가 너를 잘 아노라

사랑한다 내 딸아 
네게 축복 더 하노라
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 사랑합니다(더 원합니다)','예수 사랑합니다 사랑합니다 
온 마음 다하여

오직 주님 한 분만 
간절히 더 원합니다

예수 사랑합니다 사랑합니다 
온 마음 다하여

오직 주님 한 분만 
간절히 더 원합니다

넘쳐나네 넘쳐나네 
주를향한 내 속의 갈망이

주님께로 날 이끌어 주소서 
주님을 더 원합니다

 
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('기뻐하며 왕께','기뻐하며 왕께 노래부르리
소리 높여 할렐루야 부르리

주님 앞에 나와 찬양드리며
우리 주님과 함께 기뻐하리라

나의 창조자 나의 구원자
가장 귀한 나의 예수님 찬양합니다

나의 치료자 나의 선한 목자 되신 주
예수 나의 주 찬양하리
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 옷자락 만지며','주 발 앞에 무릎 꿇고
그 사랑에 나 안기네

어떤 말도 그 어떤 소리도
그 발 앞에서 잠잠해지네

주 나의 사랑 그 발 앞에 앉아
내 모든 기도는 사랑의 노래가 되네

주의 옷자락 만지며
주의 두 발을 씻기며

주님 그 발에 입 맞추며
나의 왕관을 놓으리

주의 옷자락 만지며
주의 두 발을 씻기며

주님 그 발에 입 맞추며
나의 왕관을 놓으리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오직예수다른이름은없네','오직 예수 다른 이름은 없네
주 이름만 우리에게 주셨네

오직 예수 다른 이름 없네
오 영광과 존귀 권세와 찬양

받으실 분 오직 주 예수


온 땅 위에 홀로 높으신 이름
하늘 위 높이 들리셨네

온 땅 위에 홀로 높이신 이름
영광과 존귀와 찬양 드리세
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오직 예수 뿐이네','은혜 아니면 살아갈 수가 없네
호흡 마저도 다 주의 것이니

세상 평안과 위로 내게 없어도
예수 오직 예수 뿐이네

크신 계획 다 볼 수도 없고
작은 고난에 지쳐도

주께 묶인 나의 모든삶
버티고 견디게 하시네

은혜 아니면 살아갈 수가 없네
나의 모든것 다 주께 맡기니

참된 평안과 위로 내게 주신 주
오직 예수 뿐이네

','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('다 표현 못해도','다 표현 못해도 나 표현하리라
다 고백못해도 나 고백하리라

다 알수없어도 나 알아가리라 
다 닮지못해도 나 닮아가리라 

다 표현 못해도 나 표현하리라
다 고백못해도 나 고백하리라

다 알수없어도 나 알아가리라 
다 닮지못해도 나 닮아가리라

그 사랑 얼마나 아름다운지 
그 사랑 얼마나 날 부요케하는지 

그 사랑 얼마나 크고 놀라운지를 
그 사랑 얼마나 나를 감격하게 하는지
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('492장 잠시 세상에 내가 살면서','1. 잠시 세상에 내가 살면서 
항상 찬송 부르다가

날이 저물어 오라 하시면 
영광 중에 나아가리

열린 천국문 내가 들어가 
세상 짐을 내려놓고

빛난 면류관 받아 쓰고서 
주와 함께 길이 살리

2. 눈물 골짜기 더듬으면서 
나의 갈길 다간 후에

주의 품안에 내가 안기어 
영원토록 살리로다  

열린 천국문 내가 들어가 
세상 짐을 내려놓고

빛난 면류관 받아 쓰고서 
주와 함께 길이 살리

3. 나의 가는 길 멀고 험하며 
산은 높고 골은 깊어

곤한 나의 몸 쉴 곳 없어도 
복된 날이 밝아오리

열린 천국문 내가 들어가 
세상 짐을 내려놓고

빛난 면류관 받아 쓰고서 
주와 함께 길이 살리

4. 한숨 가시고 죽음 없는 날 
사모하며 기다리니

내가 그리던 주를 뵈올 때 
나의 기쁨 넘치리라

열린 천국문 내가 들어가 
세상 짐을 내려놓고

빛난 면류관 받아 쓰고서 
주와 함께 길이 살리','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 닮기를','내 삶의 소망 내가 바라는 한 분
예수 닮기를 내가 원하네

한없는 사랑 풍성한 긍휼
예수 닮기를 내가 원하네

예수닮기를 예수 보기를
예수만 높이길 내가 원하네

내 평생 소원 예수 닮기를
예수만 닮기를 내가 원하네

온유하시고 겸손하신 성품
예수 닮기를 내가 원하네

자비하시고 위로자 되시는
예수 닮기를 내가 원하네

예수 닮기를 예수 보기를
예수만 높이길 내가 원하네

내 평생 소원 예수 닮기를
예수만 닮기를 내가 원하네

완전하신 예수 새롭게 하시네
연약한 내 영혼 온전하게 되리

예수 닮기를 예수 보기를
예수만 높이길 내가 원하네

내 평생 소원 예수 닮기를
예수만 닮기를 내가 원하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 곁으로','주님 곁으로
날 이끄소서

내 모든것 다 드리며
주 음성 듣기 원하네

나의 참소망 
그 무엇과도

바꿀 수 없는 주 사랑
그 품안에 나 안기리

주님의 길로 
인도하소서

주님만이 내 모든 것 되시니
주님만을 더 알게 하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('다시 복음 앞에','많은 이들 말하고 
많은 이들 노래는 하지만

정작 가진 않는길


두려운 생각보다 
많이 힘들고 험한 길보단

그저 말로만 가려기에

점점 멀어져만 가네 
내게 생명 주었던 그 길

점점 이용하려 하네 
내게 사랑 주었던 그 길

다시 복음 앞에 내 영혼 서네
주님 만난 그 때

나 다시 돌아가 주님께 예배 드리며
다시 십자가의 길 걸으리
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('324장 예수 나를 오라하네','1. 예수 나를 오라하네 
예수 나를 오라하네

어디든지 주를 따라 
주와 같이 같이 가려네

주의 인도하심 따라 
주의 인도하심 따라

어디든지 주를 따라 
주와 같이 같이 가려네

2. 겟세마네 동산까지 
주와 함께 가려하네

피땀 흘린 동산까지 
주와 함께 함께 가려네

주의 인도하심 따라 
주의 인도하심 따라

어디든지 주를 따라 
주와 같이 같이 가려네

3. 심판하실 자리까지 
주와 함께 가려하네

심판 하실 자리까지 
주와 함께 함께 가려네

주의 인도하심 따라 
주의 인도하심 따라

어디든지 주를 따라 
주와 같이 같이 가려네

4. 주가 크신 은혜내려 
나를 항상 돌보시고

크신 영광 보여 주며 
나와 함께 함께 가시네

주의 인도하심 따라 
주의 인도하심 따라

어디든지 주를 따라 
주와 같이 같이 가려네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주 이름 찬양','주 이름 찬양 풍요의 강물 흐르는
부요한 땅에 살때에 주님 찬양해

주 이름 찬양 거치른 광야와 같은
인생길 걸어 갈때도 주님 찬양해

모든 축복 주신 주님 찬양하리
어둔날이 다가와도 난 외치리

주의 이름을 찬양해 주의 이름을
주의 이름을 찬양해 영화로운 주 이름 찬양

주 이름 찬양 햇살이 나를 비추고
만물이 새롭게 될때 주님 찬양해

주 이름 찬양 가는길 험할 지라도
고통이 따를 지라도 주님 찬양해

모든 축복 주신 주님 찬양하리
어둔날이 다가와도 난 외치리

주의 이름을 찬양해 주의 이름을
주의 이름을 찬양해 영화로운 주 이름 찬양

주님은 주시며 주님은 찾으시네
내맘에 하는말 주 찬양 합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('보혈을 지나','보혈을 지나 하나님 품으로 
보혈을 지나 아버지 품으로

보혈을 지나 하나님 품으로 
한 걸음씩 나가네

존귀한 주 보혈이 내 영을 새롭게 하시네
존귀한 주 보혈이 내 영을 새롭게 하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 교회','이 땅의 소망 주의 몸된 교회
우릴 빛으로 부르셨네

성령 안에 하나되어
이 땅을 비추네

세상의 조롱 핍박과 환란이
우리 교회를 막아서도

주의 말씀 신뢰하며 
교회는 승리하리

하나님의 크신 능력 
교회 위에 부으소서

주의 교회는 멈추지 않네 
핍박과 환란 속에서도 

거룩하신 성령이여
교회 위에 임하소서 

주의 교회는 승리하리라
주님의 나라 올 때 까지','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('생기야 불어오라','인자야 이 뼈들이 능히 살겠느냐
주 말씀 이르시되 너희가 살아나리라

대언하라 주의 말씀을
대언하라 주의 생기를

생기야 불어오라 사방에서 불어오라
생기야 불어오라 마른뼈들 살리라

뼈들 연결되고 힘줄이 생기네
새 살이 오르고 가죽이 덮이네

생기가 들어가 살아 일어나니
극히 큰 군대로 일어나네 
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('좋으신 하나님','좋으신 하나님 인자와 자비 영원히
좋으신 하나님 인자와 자비 영원히

각 나라 족속과 백성 방언
세상 모든 세대 영원토록

주 경배해 할렐루야 할렐루야
주 경배해 주 하나님

주 경배해 할렐루야 할렐루야
주 경배해 주 하나님 

You are good!

','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 마음을 가득 채운','내 마음을 가득 채운 주 향한 찬양과 사랑
어떻게 표현할 수 있나

수많은 찬양들로 그 맘 표현할 길 없어
다시 고백합니다

주 사랑해요 온 맘 다하여
말로 다 할 수 없어

오 주 사랑해요 찬양 받아 주소서
수많은 멜로디와 찬양들을 드렸지만

다시 고백하길 원하네
주님은 나의 사랑 삶의 중심 되시오니

주를 찬양합니다
주 사랑해요 온 맘 다하여

말로 다 할 수 없어
주님 사랑 다시 고백하는 새날 주심 감사해요

주님 사랑 다시 고백하는 찬양 주심 감사해요
주 사랑해요 온 맘 다하여

말로 다 할 수 없어
오 주 사랑해요 찬양 받아 주소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('메마른 뼈들에 생기를','저 죽어가는 내 형제에게
생명을 주소서

흑암의 권세에 매여 
내일을 빼앗긴 저들에게

저 소망없는 텅빈가슴에 
새날을 주소서

고통의 멍에에 매여 
신음 하고있는 저들에게

아버지여 이 백성 
다시 살게 하소서

묶였던자 자유케 되는 
영광의 날을 주소서

아버지여 이 나라 
주의 것 되게 하소서

영원하신 하늘 아버지 
다시 섬기게 하소서

메마른 뼈들에 생기를 
부어주소서 아버지의 긍휼 

주의 군대로 서게 하소서
성령의 바람 이제 불어와

아버지여 이 백성 
다시 살게 하소서

묶였던 자 자유케 되는 
영광의 날을 주소서

아버지여 이 나라 
주의 것 되게 하소서

영원하신 하늘아버지 
다시 섬기게 하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주는 완전합니다','주여 우린 연약합니다
우린 오늘을 힘겨워 합니다

주 뜻 이루며 살기엔 부족합니다
우린 우린 연약합니다

주여 우린 넘어집니다
오늘 하루 또 실수합니다

주의 긍휼을 구하는 죄인입니다
우린 주만 바라봅니다

한 없는 주님의 은혜
온 세상 위에 넘칩니다

가릴 수 없는 주영광
온땅 위에 충만합니다

주님만이 길이오니
우린 그길 따라갑니다

그날에 우릴 이루실 
주는 완전합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('270장 변찮는 주님의 사랑과','1. 변찮는 주님의 사랑과
거룩한 보혈의 공로를

우리 다 찬양을 합시다
주님을 만나볼 때까지

예수는 우리를 깨끗게 하시는 주시니
그의 피 우리를 눈보다 더희게 하셨네

2. 우리를 깨끗게 한 피는
무궁한 생명의 물일세

생명을 구원한 친구들
하나님 찬양을 합시다

예수는 우리를 깨끗게 하시는 주시니
그의 피 우리를 눈보다 더희게 하셨네

3. 주님의 깨끗한 보혈을
날마다 입으로 간증해

담대히 싸우며 나가세
천국에 들어갈 때까지

예수는 우리를 깨끗게 하시는 주시니
그의 피 우리를 눈보다 더희게 하셨네

4. 십자가 튼튼히 붙잡고
날마다 이기며 나가세

머리에 면류관 쓰고서
주 앞에 찬양할 때까지

예수는 우리를 깨끗게 하시는 주시니
그의 피 우리를 눈보다 더희게 하셨네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('시선','내게로 부터 눈을 들어
주를 보기 시작할 때 주의 일을 보겠네

내 작은 마음 돌이키사
하늘의 꿈꾸게 하네 주님을 볼 때

모든 시선을 주님께 드리고
살아 계신 하나님을 느낄 때

내 삶은 주의 역사가 되고
하나님이 일하기 시작하네

성령이 나를 변화시켜
모든 두렴 사라질 때 주의 일을 보겠네

황폐한 땅 한 가운데서
주님 마음 알게 되리 주님을 볼 때

모든 시선을 주님께 드리고
전능하신 하나님을 느낄 때

세상은 주의 나라가 되고
하나님이 일하기 시작하네

주님의 영광 임하네 주 볼 때','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('여호와를 즐거이 불러','여호와를 즐거이 불러
기쁨으로 주께 나아가리

여호와 하나님 나의 주의 백성
기르시는 양이라

감사함으로 주를 높이며
그 문에 들어가서 찬송함으로

그 이름을 송축할지어다

주의선함과 인자하심이 영원하고
주의 성실하심이 대대에 미치리로다

감사함으로 주를 높이며 그 문에 들어가서
찬송함으로 그 이름을 송축할지어다

송축할지어다 
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('하나님이 세상을 사랑하사','하나님이 세상을 사랑하사
독생자를 우리게 주셨으니

주를 믿는자마다 멸망치 않고
영원한 생명 얻으리

할렐루야 할렐루야
할렐루야 할렐루야 아멘

할렐루야 할렐루야
할렐루야 할렐루야 아멘','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('빛나는 왕의 왕','빛나는 왕의 왕 영광의 주님
온 땅 기뻐하라 온 땅 기뻐하라

광채의 옷 입고 어두움 물리쳐
저 원수는 떠네 저 원수는 떠네

위대하신 주 찬양해 위대하신 주
모두 알게 되리라 위대하신 주

영원한 주의 주 시간의 주관자
알파와 오메가 알파와 오메가

삼위의 하나님 아바 성령 예수
사자와 어린 양 사자와 어린 양

위대하신 주 찬양해 위대하신 주
모두 알게 되리라 위대하신 주

모든 이름 위에 뛰어나신 이름
다 찬양해 위대하신 주','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 보좌로 나아갈 때에','주의 보좌로 나아갈 때에 
어떻게 나가야 할까 

나를 구원한 주의 십자가 
그것을 믿으며 가네 

주의 보좌로 나아갈 때에 
나 여전히 부족하나 

나를 부르신 주의 그 사랑 
그것을 믿으며 가네

자격없는 내 힘이 아닌 
오직 예수님의 보혈로 

자격없는 내 힘이 아닌 
오직 예수님의 보혈로

십자가의 보혈 완전하신 사랑 
힘입어 나아갑니다

십자가의 보혈 완전하신 사랑 
힘입어 예배합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('268장 죄에서 자유를 얻게 함은','1. 죄에서 자유를 얻게 함은 
보혈의 능력 주의 보혈

시험을 이기고 승리하니 
참 놀라운 능력이로다

주의 보혈 능력있도다 
주의 피 믿으오

주의 보혈 그 어린양의
매우 귀중한 피로다

2. 육체의 정욕을 이길 힘은 
보혈의 능력 주의 보혈

정결한 마음을 얻게하니 
참 놀라운 능력이로다

주의 보혈 능력있도다 
주의 피 믿으오

주의 보혈 그 어린양의
매우 귀중한 피로다

3. 눈보다 더 희게 맑히는 것
보혈의 능력 주의 보혈

부정한 모든 것 맑히시니 
참 놀라운 능력이로다

주의 보혈 능력있도다 
주의 피 믿으오

주의 보혈 그 어린양의
매우 귀중한 피로다

4.구주의 복음을 전할 제목 
보혈의 능력 주의 보혈

날마다 나에게 찬송주니 
참 놀라운 능력이로다

주의 보혈 능력있도다 
주의 피 믿으오

주의 보혈 그 어린양의
매우 귀중한 피로다','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우리 보좌 앞에 모였네','우리보좌 앞에 모였네
함께 주를 찬양 하며

하나님의 사랑 그 아들 주셨네
그의 피로 우린 구원 받았네

십자가에서 쏟으신 그사랑
강 같이 온 땅에 흘러

각 나라와 족속 백성 방언에서 
구원 받고 주 경배드리리

구원하심이 보좌네 앉으신
우리 하나님과 어린양께 있도다

구원하심이 보좌에 앉으신
우리 하나님과 어린양께있도다
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우릴 사용하소서','우리에겐 소원이 하나있네
주님 다시 오실 그날까지

우리 가슴에 새긴 주의 십자가 사랑 
나의 교회를 사랑케 하네

주의 교회를 향한 우리 마음
희생과 포기와 가난과 고난

하물며 죽음조차 우릴 막을 수 없네
우리 교회는 이 땅의 희망

교회를 교회되게 예밸 예배되게
우릴 사용 하소서

진정한 부흥의 날 오늘 임하도록
우릴 사용 하소서

성령안에 예배하리라 
자유의 마음으로

사랑으로 사역하리라 
교회는 생명이니
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('거룩하신 주님 만군의 여호와','거룩하신 주님 만군의 여호와 
주님 하신 일엔 불의가 없네

진리를 지키고 또 거짓이 없으니 
저 하늘도 주께 찬양하네

거룩 오 거룩 어제 오늘 
영원 변함없이

아무런 흠도 없으신
주님의 그 이름 거룩하신 주

존귀하신 주님 만군의 여호와 
그 인자하심이 아침마다 새로워

늘 의로우시지만 또 자비로우신 주님
저 하늘도 주께 찬양하네

존귀 오 존귀 어제 오늘 
영원 변함없이 

아무런 흠도 없으신
주님의 그 이름 존귀하신 주','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그는 여호와 창조의 하나님','그는 여호와 창조의 하나님
그는 여호와 전능의 하나님

길르앗의 향료요 반석의 하나님
그는 여호와 치료의 하나님

찬양하세 할레루야 
찬양하세 오 할렐루야

그는 여호와 전능의 하나님
그는 여호와 치료의 하나님

지존의 하나님 아브라함의 하나님
여호와 샬롬 평강의 하나님

이스라엘의 하나님 영원한 하나님
그는 여호와 치료의 하나님

찬양하세 할레루야 
찬양하세 오 할렐루야

그는 여호와 전능의 하나님
그는 여호와 치료의 하나님

여호와 이레 그는 나의 공급자
구원의 하나님 구주의 하나님

아들을 보내어 그를 증거하셨네
그는 여호와 치료의 하나님

찬양하세 할레루야 
찬양하세 오 할렐루야

그는 여호와 전능의 하나님
그는 여호와 치료의 하나님','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('온 땅이여 주를 찬양','온 땅이여 주를 찬양
날마다 주를 찬양하세

주의 기사와 주의 영광
온 땅에 널리 알려졌네

위대하신 주 그의 힘과 위엄을
기뻐하라 주의 다스리심을
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 입술의 모든 말과','나의 입술의 모든 말과 
나의 마음의 묵상이

주께 열납되기를 원하네
생명이 되신주 반석이 되신주

나의 입술의 모든말과 
나의 마음의 묵상이

주께 열납되기를 원하네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 거룩하심 생각할 때','주의 거룩하심 생각할 때
주의 크신 사랑 느낄 때

주의 영광의 빛 
나의 생활 비춰 주실 때

주가 주신 기쁨 맛볼 때에 
주의 사랑 속에 나 잠길 때

주의 영광의 빛 
나의 생활 비춰주실 때

경배하리 경배하리 
나 사는 동안 주께 경배해

경배하리 경배하리 
나 사는 동안 주께 경배해

찬양하리 찬양하리 
나 사는 동안 주께 찬양해

찬양하리 찬양하리 
나 사는 동안 주께 찬양해

주 섬기리 주 섬기리 
나 사는 동안 주만 섬기리

주 섬기리 주 섬기리 
나 사는 동안 주만 섬기리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오직 너 하나님의 사람아','주가 세우신 이 교회에 기도하는 소리가
온 하늘에 사무치네

주가 부르신 이 교회에 찬양하는 소리가
온 하늘에 울려나네

주의 고난을 위해 택하신 세대
기도의 터전 위에 교회를 세워가리

죽어가는 이 세대를 위하여
우릴 택하시고 세우셨네

오직 너 하나님의 사람아
믿음의 선한 싸움 싸워나가라

복음의 전신갑주 입고서
주님의 길을 예비하라

어떤 고난이 와도 나는 두렵지 않네
주님 나와 함께하시니

어떤 시련이 와도 주님 동행하시니
끝내 승리하리라

오직 너 하나님의 사람아
믿음의 선한 싸움 싸워나가라

복음의 전신갑주 입고서
주님의 길을 예비하라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님만이 왕이십니다','주님만이 왕이십니다
주님만이 왕이십니다

내 삶에 내 삶에
내 삶에 내 삶에

이 곳에 이 곳에
이 곳에 이 곳에

온 땅에 온 땅에
온 땅에 온 땅에

경배해 경배해
경배해 경배해

모든 이름 위에 뛰어나신 이름
왕의 왕 예수께 엎드려 경배해

모든 이름 위에 뛰어나신 이름
왕의 왕 예수께 손들고 경배해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('지금은 엘리야 때 처럼','지금은 엘리야 때처럼
주 말씀이 선포되고

또 주의 종 모세의 때와 같이
언약이 성취되네

비록 전쟁과 기근과 핍박
환란날이 다가와도

우리는 광야의 외치는 소리
주의 길을 예비하라

​보라 주님 구름 타시고
나팔 불 때에 다시 오시네

모두 외치세 이는 은혜의 해니
시온에서 구원이 임하네

또 에스겔의 환상처럼
마른 뼈가 살아나며

또 주의 종 다윗의 때와 같이
예배가 회복되네

추수할 때가 이르러
들판은 희어졌네

우리는 추수할 일꾼 되어
주 말씀을 선포하리

​보라 주님 구름 타시고
나팔 불 때에 다시 오시네

모두 외치세 이는 은혜의 해니
시온에서 구원이 임하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('성령의 불타는 교회','성령님이 임하시면 능력이 나타나
모든 것이 일어날 수 있게 되죠

참 선한 것이 선한 것이 여기 일어나네
​어두움을 물리치는 빛이 있네

능력 힘 입어 난 두렵지 않네
참 선한 것이 선한 것이 여기 일어나네

​성령의 불 타는 교회 
성령의 불꽃 임하네

온 마음 다하여서 
주 이름 높이세

​우리의 마음 불타네 
그 빛을 전하기 위해

사랑의 불꽃 전하세 
주를 위한 성령의 불타는 교회','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('비전','우리 보좌앞에 모였네
함께 주를 찬양하며

하나님의 사랑 그 아들 주셨네
그의 피로 우린 구원받았네

십자가에서 쏟으신 그 사랑
강같이 온땅에 흘러

각 나라와 족속 백성 방언에서
구원 받고 주 경배드리네

구원하심이 보좌에 앉으신
우리 하나님과 어린양께 있도다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오직 너 하나님의 사람아','오직 너 하나님의 사람아 
믿음의 선한 싸움에 주님 널 부르신다

너는 부르심에 합당한 자로 
주 안에서 즐거이 행하라

때론 우리 앞에 
어려움 많다 해도

그 모든 순간 지키시는 
주님 계심을 너 바라보라

넉넉히 이김 주시는 
주님 의지함으로

너의 달려 갈 길을 
기쁨으로 충성하라

다스리라 주님 주신 세상 
정복하라 어두움의 세력들

회복케하라 주님 나라 
이 땅에 예수 그리스도의 영광 이 땅위에

복음이 온 세상에 
전파되는 그 날에

그제야 끝이 오리라 
주님나라 임하리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('세상 모든 민족이','세상 모든민족이 구원을 얻기까지
쉬지 않으시는 하나님

주의 심장 가지고 우리 이제 일어나
주 따르게 하소서

세상모든 육체가 주의영광 보도록
우릴부르시는 하나님

주의 손과발 되어 세상을 치유하며
주 섬기게 하소서

물이 바다 덮음같이 여호와의 영광을 
인정하는 것이 온 세상 가득하리라

물이 바다 덮음 같이
물이 바다 덮음 같이

물이 바다 덮음 같이
보리라 그날에 주의 영광 가득한 세상

우리는 듣게되리 
온세상 가득한 승리의 함성','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오소서 진리의 성령님','오소서 진리의 성령님
이땅 흔들며 임하소서

거짓과 탐욕 죄악에 무너진
우리 가슴 정케하소서

오소서 은혜의 성령님
하늘 가르고 임하소서

거룩한 불꽃 하늘로써 임하사
타오르게 하소서 주 영광 위해

부흥의 불길 타오르게 하소서
진리의 말씀 이땅 새롭게 하소서

은혜의 강물 흐르게 하소서
성령의 바람 이땅가득 불어와

흰옷 입은 주의 순결한 백성
주의 영광위해 이제 일어나

열방을 치유하며 행진하는
영광의 그날을 주소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('저 죽어가는 내 형제에게','저 죽어가는 내 형제에게 
생명을 주소서

흑암의 권세에 매여 
내일을 빼앗긴 저들에게

저 소망없는 텅빈 가슴에 
새날을 주소서

고통의 멍에에 매여 
신음하고 있는 저들에게

아버지여 이 백성 다시 살게 하소서
묶였던 자 자유케 되는 영광의 날을 주소서

아버지여 이 나라 주의 것 되게 하소서
영원하신 하늘아버지 다시 섬기게 하소서

메마른 뼈들에 생기를 부어주소서 
아버지의 긍휼 주의 군대로 서게 하소서

성령의 바람 이제 불어와','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내가 매일 기쁘게','1. 내가 매일 기쁘게 순례의 길 행함은
주의 팔이 나를 안보함이요

내가 주의 큰 복을 받는 참된 비결은
주의 영이 함께함이라

성령이 계시네
할렐루야 함께하시네

좁은길을 걸으며 밤낮 기뻐하는 것
주의 영이 함께 함이라

2. 전에 죄에 빠져서 평안함이 없을 때
예수 십자가의 공로 힘입어

그 발 아래 엎드려 참된 평화 얻음은
주의 영이 함께함이라

성령이 계시네 
할렐루야 함께하시네

좁은 길을 걸으며 밤낮 기뻐하는 것
주의 영이 함께 함이라

3. 나와 동행하시고 모든 염려 아시니
나는 숲의 새와 같이 기쁘다

내가 기쁜 맘으로 주의 뜻을 행함은
주의 영이 함께함이라

성령이 계시네
할렐루야 함께하시네

좁은 길을 걸으며 밤낮 기뻐하는 것
주의 영이 함께 함이라

4. 세상 모든 욕망과 나의 모든 정욕은
십자가에 이미 못을 박았네

어둔밤이 지나고 무거운 짐 벗으니
주의 영이 함께함이라

성령이 계시네
할렐루야 함께하시네

좁은 길을 걸으며 밤낮 기뻐하는 것
주의 영이 함께 함이라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('멈출 수 없네','주 날 구원했으니 어찌 잠잠하리 
기쁨의 찬송 드리리

주 내 죄사했으니 어찌 잠잠하리 
기쁨의 경배 드리리

주를 향한 나의 사랑 
멈출 수 없네 멈출 수 없네

나 기쁨의 춤추리 
내 모든 슬픔 바꾸셨네

나 기쁨의 춤추리 
내 모든 삶 주 안에 있네

','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('임재','하늘의 문을 여소서 
이곳을 주목하소서

주를 향한노래가 꺼지지 않으니
하늘을 열고 보소서

이곳에 임재하소서 
주님을 기다립니다

기도의 향기가 하늘에 닿으니
주여 임재하여 주소서

이곳에 오셔서 이곳에 앉으소서
이곳에서 드리는 예배흘 받으소서

주님의 이름이 주님의 이름만이
오직 주의 이름만 이곳에 있습니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주께 가까이','주께 가까이 날 이끄소서
간절히 주님만을 원합니다

채워 주소서 주의 사랑을
진정한 찬양 드릴수 있도록

주께 가까니 말 이끄소서
간절히 주님만을 원합니다

채워주소서 주의 사랑을
진정한 찬양 드릴 수있도록

목마른 나의 영혼 주를 부르니
나의 맘 만져 주소서

주님만을 원합니다
더 원합니다

나의 맘 만져 주소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('292장 주 없이 살 수 없네','1. 주 없이 살 수 없네 죄인의 구주여
그 귀한 보배피로 날 구속하소서

구주의 사랑으로 흘리신 보혈이
내 소망 나의 위로 내 영광 됩니다

2. 주 없이 살 수 없네 나 혼자 못 서리
힘 없고 부족하며 지혜도 없도다

내 주는 나의 생명 또 나의 힘이라
주님을 의지하여 지혜를 얻으리

3. 주 없이 살 수 없네 내 주는 아신다
내 영의 깊은 간구 마음의 소원을

주밖에 나의 맘을 뉘 알아주리요
내 맘을 위로하사 평온케 하시네

4. 주 없이 살 수 없네 세월이 흐르고
이 깊은 고독 속에 내 생명 끝나도

사나운 풍랑 일 때 날 지켜 주시니
내 곁에 계신 주님 늘 힘이 됩니다','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('다와서 찬양해','다 와서 찬양해 
사랑을 주신 주 찬양해

사랑의 우리 주님 
생명주셨네

소리쳐 찬양해 기쁨을 주시는 우리 왕
찬양의 제사 드리며 주님께 경배해

다 와서 찬양해 찬양해 찬양해 주님
찬양해 주님 우리 왕

다 와서 찬양해 찬양해 찬양해 주님
찬양해 주님 우리 왕
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주가 일하시네','날이 저물어 갈 때 빈 들에서 걸을 때
그때가 하나님의 때

내 힘으로 안될 때 빈손으로 걸을 때
내가 고백해 여호와 이레

주가 일하시네 주가 일하시네
주께 아끼지 않는 자에게

주가 일하시네 주가 일하시네
신뢰하며 걷는 자에게

우리 모인 이곳에 주님 함께 계시네
누리네 아버지 은혜

적은 떡과 물고기 내 모든 걸 드릴 때
모두 고백해 여호와 이레

주가 일하시네 주가 일하시네
주께 아끼지 않는 자에게

주가 일하시네 주가 일하시네
신뢰하며 걷는 자에게','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('마라나타','마라나타 주 예수여
어서 오시옵소서

땅의 모든 끝 모든 족속
주를 찬송하게 하소서

마라나타 주 예수여
어서 오시옵소서

모든 열방이 주께 돌아와
춤추며 경배하게 하소서

우리 주님 다시 오실 길을 만들자
십자가를 들고 땅 끝까지 우린 가리라

우리 주님 하늘 영광 온땅 덮을 때
우린 땅 끝에서 주를 맞으리

마라나타 마라나타
아멘 주 예수여 오시옵소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('369장 죄짐 맡은 우리구주','1.죄 짐맡은 우리구주 
어찌 좋은 친군지

걱정 근심 무거운 짐 
우리 주께 맡기세

주께 고함없는 고로 
복을 얻지 못하네

사랑들이 어찌하여
아뢸줄을 모를까

2.시험걱정 모든 괴롬 
없는 사람누군가

부질없이 낙심말고 
기도드려 아뢰세

이런 진실하신 친구 
찾아 볼수 있을까

우리약함 아시오니 
어찌 아니아뢸까

3.근심걱정 무거운 짐 
아니진자 누군가

피난처는 우리예수 
주께 기도드리세

세상친구 멸시하고 
너를 조롱하여도

예수품에 안기어서 
참된위로 받겠네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('하나님께서 당신을 통해','하나님께서 당신을 통해
메마른 땅에 샘물나게 하시기를

가난한 영혼 목마른 영혼
당신을 통해 주사랑 알기 원하네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('당신은 하나님의','당신은 하나님의 
언약안에있는 축복의 통로

당신을 통하여서 
열방이 주께 돌아오게되리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 피를 힘 입어','주의 보좌로 나아갈 때에 
어떻게 나아가야 할까

나를 구원한 주의 십자가 
그것을 믿으며 가네

주의 보좌로 나아갈 때에 
나 여전히 부족하나

나를 품으신 주의 그 사랑 
그것을 믿으며 가네

자격없는 내 힘이 아닌 
오직 예수님의 보혈로

십자가의 보혈 완전하신 사랑 
힘입어 나아갑니다

','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('찬양하세','찬양하세 찬양하세 왕께 소리높여 찬양드리세
찬양하세 찬양하세 왕께 소리높여 찬양드리세

찬양받기에 합당하신 주님 
언제나 동일하신 주

무릎꿇고 그 이름 외치세 
예수나의 왕 예수 나의 왕 

예수 나의 왕 아멘','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('선한 능력으로','주 선한 능력으로 안으시네
그 크신 팔로 날 붙드시네

절망 속에도 흔들리지 않고
사랑하는 주 얼굴 구하리

선한 능력으로 일어서리
주만 의지하리 믿음으로

우리 고대하네 주 오실 그 날
영광의 새날을 맞이하리

이전의 괴로움 날 에워싸고
고난의 길을 걷는다 해도

주님께 모두 맡긴 우리 영혼
끝내 승리의 날을 맞으리

선한 능력으로 일어서리
주만 의지하리 믿음으로

우리 고대하네 주 오실 그 날
영광의 새날을 맞이하리

주님이 마신 고난의 쓴 잔을
우리도 감사하며 받으리

주님의 남은 고난 채워가며
예수와 복음 위해 살리라

선한 능력으로 일어서리
주만 의지하리 믿음으로

우리 고대하네 주 오실 그 날
승리의 새날을 맞이하리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 큰 영광 받으소서','주님 큰 영광 받으소서
홀로 찬양 받으소서

모든 이름 위에 뛰어난 그 이름
온땅과 하늘이 다 찬양해

겸손하게 우리 무릎 꿇고
주님 이름 앞에 영광 돌리세

모두 절하세 독생자 예수
주님께 찬양드리리

모든 영광과 존귀와 능력
(주님) 받으소서 (주님) 받으소서

그리스도 살아계신 하나님
모든 영광과 존귀와 능력

(주님) 받으소서 (주님) 받으소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 나를 부르시니','주님 나를 부르시니 두려움 없이
배에서 나아가리라

주님 나를 부르시니 
주님 내게 오라시니

주님 보고 계시기에 의심치 않고 
바다를 걸어가리라

주님 오고 계시기에 
주님 여기 계시기에

주님 여기 계시기에 
이 깊은 바다가 반석이되고

주님 여기 계시기에 
반석위를 내가 걸어가리라

주님 여기 계시기에 
저 거친 파도가 반석이되고

주님 여기 계시기에 
반석위를 내가 걷습니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 안에 부어주소서','내 안에 부어주소서
성령의 충만한 기름을

내 안에 충만케 하소서
성령의 기름으로

내게 기름 가득할 때
주의 복음 전할 수 있네

내게 기름 가득할 때
주의 사랑 베푸네

그날에 우리 주님께서
밤 중에 찾아오실 때에

기름 준비된 자만이
잔치 자리 들어가네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('당신은 사랑받기 위해','당신은 사랑받기 위해 태어난 사람
당신의 삶 속에서 그 사랑받고 있지요

당신은 사랑받기 위해 태어난 사람
당신의 삶 속에서 그 사랑받고 있지요

태초부터 시작된 하나님의 사랑은
우리의 만남을 통해 열매를 맺고

당신이 이 세상에 존재함으로 인해
우리에겐 얼마나 큰 기쁨이 되는지

당신은 사랑받기 위해 태어난 사람
지금도 그 사랑받고 있지요','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('너는 결단하라','내가 도적처럼 왔을 때
너는 자신 할 수 있느냐

내가 한밤중에 왔을 때
너는 나와 갈 수 있느냐

말씀의 등불이 네 삶에 꺼져 있진 않느냐
성령의 기름이 오래전 말라있지는 않느냐

너는 결단하라
주저하거나 머뭇거릴 시간은 없다

너는 그 자리에서 
다시 거듭나야 한다

너는 결단하라 
세상 소리를 닫고 말씀의 불을 켜야 한다

불을 가진 자만이 
그 날에 그 날에 나와 간다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나는 주를 섬기는 것에 후회가 없습니다','나의 평생에 가장 복된 일은
내가 예수님을 만난 것이라

나의 평생에 가장 잘한 일은
내가 예수님을 주로 섬긴 것이라

이 세상 살 동안 내가 걷는 길이
때론 험하여서 넘어질 때도

주의 강한 손이 나를 붙드시니
나는 예수님만 주로 섬기며 살리

나는 주를 섬기는 것에 후회가 없습니다
내가 걸어온 모든 시간 다 주의 은혜니

내가 걸어갈 모든 날도 주만 섬기며 살리
오직 예수 이름 부르며 살아가리라

이 세상 살 동안 내가 걷는 길이
때론 험하여서 넘어질 때도

주의 강한 손이 나를 붙드시니
나는 예수님만 주로 섬기며 살리

나는 주를 섬기는 것에 후회가 없습니다
내가 걸어온 모든 시간 다 주의 은혜니

내가 걸어갈 모든 날도 주만 섬기며 살리
오직 예수 이름 부르며 살아가리라

이것이 나의 간증이요
이것이 나의 찬송일세

나 사는 동안 끊임없이
구주를 찬송 하리로다

나 사는 동안 끊임없이
구주를 찬송 하리로다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아주 아주 오래전부터','아주 아주 오래전부터
하나님은 계셨다네

우릴 너무 사랑하셔서
아름다운 세상주셨네

그러나 모든 사람들은
매일매일 죄를 지어

어떡하면 좋을까
무슨 좋은 방법 없을까

예수님 믿고 말씀 따라서
순종하며 살아가면 돼

예수님 믿고 말씀 따라서
믿음으로 살아가면 돼
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('412장 내 영혼의 그윽히 깊은데서','1.내 영혼의 그윽히 깊은데서 
맑은 가락이 울려나네

하늘 곡조가 언제나 흘러나와
내 영혼을 고이싸네

평화 평화로다 
하늘위에서 내려오네

그 사랑의 물결이 영원토록
내 영혼을 덮으소서

2.내 맘속에 솟아난 이 평화는
깊이 묻히인 보배로다

나의 보화를 캐내어 가져갈자
그 아무도 없으리라

평화 평화로다 
하늘위에서 내려오네

그 사랑의 물결이 영원토록
내 영혼을 덮으소서

3.내 영혼에 평화가 넘쳐남은
주의 큰복을 받음이라

내가 주야로 주님과 함께있어
내 영혼이 편히쉬네

평화 평화로다 
하늘위에서 내려오네

그 사랑의 물결이 영원토록
내 영혼을 덮으소서

4.이 땅위의 험한길 가는 동안
참된 평화가 어디있나

우리 모두 다 예수를 찬구삼아
참 평화를 누리겠네

평화 평화로다 
하늘위에서 내려오네

그 사랑의 물결이 영원토록
내 영혼을 덮으소서','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그리 아니하실지라도','그리 아니하실지라도 감사해요 
주님 뜻을 믿기 때문이죠

그리 아니하실지라도 사랑해요 
합력해서 선을 이루어요

언제나 나를 향한 신실한 사랑
우리를 향한 그 크신 사랑

우리가 함께 높이며 주를 찬양해
할렐루야 하나님께 영광
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('이 험한 세상','이 험한 세상 나 살아갈 동안
내 주님 가신 길 걸으며 내 주님을 찬양해

십자가 보혈 날 구한 그 사랑
나 매일 찬양을 드려도 늘 부족한 것뿐이니

나 호흡 있는 동안에 
나 생명 있는 동안에

나 주를 찬양하리라 
내게 생명 주신 주님을

내 작은 손에 불 밝혀 들고서
이 세상 다시 오시는 내 주님을 맞으리

내 무거운 짐 다 벗겨주시고
그 아름다운 금 면류관 날 위해 예비하시리

나 호흡 있는 동안에 
나 생명 있는 동안에

나 주를 찬양하리라 
내게 생명 주신 주님을

내 영혼 속에 주 예수 오셔서
내 죄와 허물 사하신 내 주님을 사랑해

골고다 언덕 그 험한 십자가
늘 기억하며 감사하리 날 대속하신 그 사랑

나 호흡 있는 동안에 
나 생명 있는 동안에

나 주를 찬양하리라 
내게 생명 주신 주님을','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('이와 같은 때에','이와 같은 때엔 난 노래하네
사랑을 노래하네 주님께

이와 같은 때엔
손 높이 드네 손 높이 드네 주님께

주님 사랑해요 사랑해요
사랑해요 주님 사랑해요

주님 사랑해요 사랑해요
사랑해요 주님 사랑해요','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 임재 앞에 잠잠해 주 여기 계시네','주의 임재 앞에 잠잠해 주 여기 계시네
와서 모두 굽혀 경배해 신령과 진리로

순결하신 주님 거룩한 존전에
주의 임재 앞에 잠잠해 주 여기 계시네

주의 영광 앞에 잠잠해 주의 빛 비치네
거룩한 불 태우시며 영광의 관 쓰네

주 영광 찬란해 빛되신 우리 왕
주의 영광 앞에 잠잠해 주의 빛 비치네

주의 능력 앞에 잠잠해 주 역사 하시네
죄 사하고 치유하시는 놀라운 주 은혜

주 믿는 자에게 능치 못함 없네
주의 능력 앞에 잠잠해 주 역사 하시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('많은 사람들','많은 사람들 참된 진리를 모른 채
주님 곁을 떠나갔지만

내가 만난 주님은 참 사랑이었고
진리이고 소망이었소

난 예수가 좋다오
난 예수가 좋다오

주를 사랑한다던 베드로 고백처럼
난 예수를 사랑한다오

무거운 짐 진 자 다 내게로 오라
내가 너를 쉬게 하리라

이 길만이 생명의 길 참 복된 길이라
항상 내게 들려주셨소

난 예수가 좋다오
난 예수가 좋다오

주를 사랑한다던 베드로 고백처럼
난 예수를 사랑한다오

난 예수가 좋다오
난 예수가 좋다오

주를 사랑한다던 베드로 고백처럼
난 예수를 사랑한다오

무거운 짐 진 자 다 내게로 오라
내가 너를 쉬게 하리라

이 길만이 생명의 길 참 복된 길이라
항상 내게 들려주셨소

난 예수가 좋다오
난 예수가 좋다오

주를 사랑한다던 베드로 고백처럼
난 예수를 사랑한다오

난 예수가 좋다오
난 예수가 좋다오','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주 하나님 독생자 예수','주 하나님 독생자 예수 날 위하여 오시었네
내 모든죄 다 사하시고 무덤에서

부활하신 나의구세주
살아계신주 나의 참된 소망

걱정 근심 전혀없네
사랑의 주 내갈길 인도하니

내 모든 삶의 기쁨 늘 충만하네
주 안에서 거듭난 생명 도우시는 주의 사랑

참 기쁨과 확신가지고 예수님의
도우심을 믿으며 살리

살아계신주 나의 참된 소망
걱정 근심 전혀없네

사랑의 주 내갈길 인도하니
내 모든 삶의 기쁨 늘 충만하네

그 언젠가 주 뵐때까지 주를 위해 싸우리라
승리의 길 멀고 험해도 주님께서

나의앞길 지켜 주시리
살아계신주 나의 참된 소망

걱정 근심 전혀없네
사랑의 주 내갈길 인도하니

내 모든 삶의 기쁨 늘 충만하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 눈 주의 영광 보네','내 눈 주의 영광을 보네 
우리 가운데 서신 주님

그 빛난 영광 온 하늘 덮고 
그 찬송 온땅 가득해

내눈 주의 영광을 보네 
찬송 가운데 서신 주님

주님의 얼굴은 온 세상 향하네 
권능의 팔을 드셨네

주의 영광 이 곳에 가득해 
우린 서네 주님과 함께

찬양하며 우리는 전진하리 
모든 열방 주 볼때까지

하늘 아버지 우릴 새롭게 하사
열방중에서 주를 섬기게 하소서

모든 나라 일어나 찬송 부르며
영광의 주님을 보게 하소서

주의 영광 이 곳에 가득해 
우린 서네 주님과 함께

찬양하며 우리는 전진하리 
모든 열방 주 볼때까지','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('부르신 곳에서','따스한 성령님 마음으로 보네
내 몸을 감싸며 주어지는 평안함

만족함을 느끼네

사랑과 진리의 한줄기 빛 보네
내 몸을 감싸며 주어지는 평안함

그 사랑을 느끼네

부르신 곳에서 나는 예배하네
어떤 상황에도 나는 예배하네

내가 걸어 갈 때 길이 되고
살아갈 때 삶이 되는 그 곳에서 예배하네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 열방의 소망','예수 열방의 소망 예수 우리의 위로자
주는 온 땅의 영원한 소망

예수 어둠 속의 빛 예수 변함없는 진리
주는 온 땅에 빛이 되시네

우리 위에 죽으시고 
다시 사신 생명의 주

주님만이 소망이요 변함없는 반석이라
주님만이 온 세상을 비추시네

또 죽음에서 부활하신 우리 구주 평강의 왕
주를 믿는 모든 자의 소망되신 주를 믿네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('완전하신 나의 주','완전하신 나의 주
의의 길로 날 인도하소서

행하신 모든 일 주님의 영광
다 경배합니다

예배합니다 찬양합니다
주님만 날 다스리소서

예배합니다 찬양합니다
주님 홀로 높임 받으소서
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 손에 나의 손을 포개고','주 보혈 날 정결케 하고
주 보혈 날 자유케 하니

주 앞에 나 예배하는 이 시간
나의 모든 것을 주께 드리네

주의 손 날 위해 찢기셨고
주의 발 날 위해 박히셨으니

이제는 내가 사는 것이 아니요
오직 주를 위해 사는 것이라

주의 손에 나의 손을 포개고
또 주의 발에 나의 발을 포개어

나 주와 함께 죽고 또 주와 함께 살리라
영원토록 주 위해 살리라 주 위해 살리라

주의 손에 나의 손을 포개고
또 주의 발에 나의 발을 포개어

나 주와 함께 죽고 또 주와 함께 살리라
영원토록 주 위해 살리라 주 위해 살리라

주 위해 살리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('생명 주께 있네','생명 주께 있네 능력 주께 있네
소망 주께 있네 주 안에 있네

생명 주께 있네 능력 주께 있네
소망 주께 있네 주 안에 있네

생명 다해 주 찬양하리
힘을 다해 주 찬양하리

내 생명 다해 내 힘을 다해
모든 소망 주님께

생명 주께 있네 능력 주께 있네
소망 주께 있네 주 안에 있네 주께
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('하나님 어린양 독생자 예수','하나님 어린양 독생자 예수
날 위해 죽으신 주님

주 흘리신 그 보혈이
나의 죄를 정결케 하네

내 영을 고치시네


송축하리라 화목케 하신 주
나의 모든 죄 깨끗케 하셨네

송축하리라 귀하신 어린양
모두 절하고 모두 외치리라
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주 임재 안에서','내 모든 것 나의 생명까지
다 주님 앞에 드립니다

주 임재 안에서 
이제 내 영혼 자유해

내가 주의 거룩한 
이름을 높이며 예배하리

어린양 찬양하리 
내 평생 그 하나로 충분해요

어린양 찬양하리 
내가 주의 임재 안에서
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아브람에서 아브라함으로','아무도 가보지 않은 길
믿음과 기대로 나아가네

우리의 삶 속에 하나님
꿈이 담겨지길 원하네

아브람에서 아브라함으로
바꾸신 주님의 뜻이

우리에게도 이루어지게 하실 줄
나는 믿네

하나님의 임재를 간절히 기다리며
하나님 말씀에 인생을 겁니다

하나님의 크심을 온전히 신뢰하며
하나님 은혜로 삶이 회복되게 하소서
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('280장 천부여 의지 없어서','1.천부여 의지 없어서 손들고 옵니다
주 나를 외면하시면 나 어디 가리까

내 죄를 씻기 위하여 피흘려 주시니
곧 회개하는 맘으로 주 앞에 옵니다

2.전부터 계신 주께서 영 죽을 죄인을
보혈로 구해 주시니 그 사랑 한없네

내 죄를 씻기 위하여 피흘려 주시니
곧 회개하는 맘으로 주 앞에 옵니다

3.나 예수 의지함으로 큰 권능 받아서
주님께 구한 모든 것 늘 얻겠습니다

내 죄를 씻기 위하여 피흘려 주시니
곧 회개하는 맘으로 주 앞에 옵니다 아멘
','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('408장 나 어느 곳에 있든지','1.나 어느 곳에 있든지 
늘 말이 편하다

주 예수 주신 평안함 
늘 충만하도다

나의 맘속이 늘 평안해
나의 맘속이 늘 평안해

악한 죄 파도가 많으나 
맘이늘 평안해

2.내 맘에 솟는 영생 
수한 없이 흐르니

목마름 다시 없으며 
늘 평안하도다

나의 맘속이 늘 평안해
나의 맘속이 늘 평안해

악한 죄 파도가 많으나 
맘이늘 평안해

3.참되신 주의 사랑을 
형언치 못하네
그 사랑 내맘 여시고
소망을 주셨네

나의 맘속이 늘 평안해
나의 맘속이 늘 평안해

악한 죄 파도가 많으나 
맘이늘 평안해

4.주예수 온갖 고난을
왜 몸소 당했나

주 함께 고난 받으면 
면류관 얻겠네

나의 맘속이 늘 평안해
나의 맘속이 늘 평안해

악한 죄 파도가 많으나 
맘이늘 평안해
','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('문들아 머리들어라','문들아 머리 들어라 
들릴찌어다 영원한 문들아

영광의 왕 들어 가시도록 
영광의 왕 들어 가신다

영광의 왕 뉘시뇨 
강하고 능하신 주로다

전쟁에 능하신 주시라 
다찬양 위대하신왕


','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('세상의 유혹 시험이','세상의 유혹 시험이 
내게 몰려올 때에

나의 힘으론 그것들
모두 이길 수 없네

거대한 폭풍 가운데
위축된 나의 영혼

어찌할 바를 몰라 
헤매이고 있을 때

세상의 유혹 시험이 
내게 몰려올 때에

나의 힘으론 그것들 
모두 이길 수 없네

거대한 폭풍 가운데 
위축된 나의 영혼

어찌할 바를 몰라 
헤매이고 있을 때

주를 찬양 손을 들고 찬양
전쟁은 나에게 속한 것 아니니

거짓과 속임수로 
가득 찬 세상에서

어디로 갈지 몰라 
머뭇거리고 있네

공중의 권세 잡은 자 
지금도 우리들을

실패와 절망으로 
넘어뜨리려 하네

주위를 둘러보면 
아무도 없는 듯

믿음의 눈을 들면 
보이는 분 계시네

지금도 내 안에서 
역사하고 계시는

사망과 어둠의 권세 
물리치신 예수님

주를 찬양 손을 들고 찬양
전쟁은 나에게 속한 것 아니니','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('약할 때 강함 되시네','약할때 강함 되시네
나의 보배가 되신 주

주 나의 모든것
주안에 있는 보물을

나는 포기할 수 없네
주 나의 모든것

예수 어린양 존귀한 이름
예수 어린양 존귀한 이름

십자가 죄 사하셨네
주님의 이름 찬양해

주 나의 모든 것
쓰러진 나를 세우고

나의 빈 잔을 채우네
주 나의 모든 것

예수 어린양 존귀한 이름
예수 어린양 존귀한 이름','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나 약해 있을때에도','나 약해 있을때에도 
주님은 함께 계시고

나 소망 잃을때에도 
주님은 내게 오시네

나 시험 당할때에도
 주님이 지켜 주시고

나 실망 당할때에도 
주님이 위로 하시네

주님만이 내 힘이시며 
오 주님만이 날 도우시네

오 나의 주님 내 아버지여 
오 나의 주님 내 사랑이여','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('사망에 그늘에 앉아','사망의 그늘에 앉아
죽어 가는 나의 백성들

절망과 굶주림에 갇힌 저들은
내 마음의 오랜 슬픔

고통의 멍애에 매여
울고 있는 나의 자녀들

나는 이제 일어나
저들의 멍애들 꺾고

눈물 씻기길 원하는데
누가 내게 부르짖어

저들을 구원케 할까
누가 나를 위해 가서

나의 사랑을 전할까
나는 이제 보기 원하네

나의 자녀들 살아 나는 그날
기쁜 찬송 소리 하늘에

웃음 소리 온 땅 가득한 그날','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('삶의 예배','보여지는 예배 아닌
마음으로 드리는 예배

노래하는 찬양보다 
삶으로 고백되는 예배

나를 위한 예배아닌
주님뜻을 향한 예배

내 맘과 정성 다하여서
주앞에 드려지는 예배

주앞에 엎드려 경배합니다
온전한 예배 내맘의 예배

내 모든것 받기 합당하신분
주앞에 엎드려 예배합니다

나의 모든삶 나의 모든뜻
말씀앞에 순종하는

삶의예배 드리기원하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 믿음 주께 있네','나의 믿음 주께 있네
십자가 능력이 내 영광 되었네

주께서 우리를 승리케 하시니
나의 능력 나의 소망 주께 있네

오직 예수 나의 믿음
십자가 능력속에 빛나는 영광

내 모든 승리로 주님게 영광을
나의 능력 나의 소망 주께 있네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('하늘 위에 주님밖에','하늘 위에 주님 밖에
내가 사모할 자 이 세상에 없네

내 맘과 힘은 믿을 수 없네
오직 한가지 그 진리를 믿네

주는 나의 힘이요
주는 나의 힘이요

주는 나의 힘이요
영원히 주를 의지하리 영원히
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 가장 낮은 마음','나의 가장 낮은 마음
주님께서 기뻐하시고

작은일에 큰 기쁨을
느끼게 하시는 도다

내가 지쳐 무력할때
주님 내게 힘이 되시고

아름다운 하늘나라
내 맘에 주시는도다

우리에게 축복하신 하나님 사랑
낮은자를 높여 주시고

아름다운 하늘나라 허락하시고
내 모든 것 예비하시네

찬양함에 기쁨을
감사함에 평안을

간구함에 하나님 
알도록 하셨네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('열방(列邦)','주 앞에 나아가 그의 이름 부를 때 
주님 홀로 높임 받으소서

주 앞에 나아가 그의 얼굴 구할 때 
주의 나라 여기 임하소서

온 땅과 만물들아
주님을 경외하라

온 땅과 만물들아
주님만 찬양하라

주의 말씀은 모든 이름보다 높고
주의 진리는 온 땅 흔드니

땅의 모든 끝이 주께 돌아와
주를 예배할지라

주의 말씀은 모든 이름보다 높고
주의 진리는 온 땅 흔드니

땅의 모든 끝이 주께 돌아와
주를 예배할지라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('430장 주와 같이 길 가는 것','1.주와 같이 길가는것 즐거운일 아닌가
우리주님 걸어가신 발자취를 밟겠네

한걸음 한걸음 주 예수와 함께
날마다 날마다 우리 걸어가리

2.어린아이 같은 우리 미련하고 약하나
주의손에 이끌리어 생명 길로 가겠네

한걸음 한걸음 주 예수와 함께
날마다 날마다 우리 걸어가리

3.꽃이 피는 들판이나 험한 골짜기라도
주가 인도 하는 대로 주와같이 가겠네

한걸음 한걸음 주 예수와 함께
날마다 날마다 우리 걸어가리

4.옛 선지자 에녹같이 우리들도 천국에
들려 올라 갈때 까지 주와 같이 걷겠네

한걸음 한걸음 주 예수와 함께
날마다 날마다 우리 걸어가리','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('438장 내 영혼이 은총입어','1.내 영혼이 은총입어 
중한 죄짐 벗고 보니

슬픔많은 이 세상도 
천국으로 화하도다

할렐루야 찬양하세 
내 모든죄 사함받고

주예수와 동행하니 
그 어디나 하늘나라

2.주의얼굴 뵙기전에 
멀리뵈던 하늘나라

내 맘속에 이뤄지니 
날로날로 가깝도다

할렐루야 찬양하세 
내 모든죄 사함받고

주예수와 동행하니 
그 어디나 하늘나라

3.높은산이 거친들이
초막이나 궁궐이나

내 주예수 모신곳이 
그 어디나 하늘나라

할렐루야 찬양하세 
내 모든죄 사함받고

주예수와 동행하니 
그 어디나 하늘나라','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아름답고 놀라운 주 예수','아름답고 놀라운 주 예수 
말로 할 수 없네

그 측량할 수 없는 위엄 
주님과 같은 분 없네

한 없는 그 지혜와 사랑 
그 누구도 다 알 수 없네

아름답고 놀라운 주 예수 
보좌에 앉으셨네

주님 앞에 내가 서있네 
주님 앞에 내가 서있네

주는 거룩하신 하나님 
그 앞에 서있네
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 영이 주를','내 영이 주를 찬양합니다
내 영이 주를 찬양합니다

내 영이 주를 찬양합니다
내 영이 주를 찬양합니다

기뻐하라 나의 영혼아
감사하라 손을 들고

송축하라 주를 향해 외치라

기뻐하라 나의 영혼아
감사하라 손을 들고

송축하라 나의 영혼아

내 영이 주를 찬양합니다
내 영이 주를 찬양합니다

내 영이 주를 찬양합니다
내 영이 주를 찬양합니다
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('무화과 나뭇잎이 마르고','무화과 나뭇잎이 마르고 
포도 열매가 없으며

감람나무 열매 그치고 
논밭에 식물이 없어도

우리의 양 떼가 없으며 
외양간 송아지 없어도

난 여호와로 즐거워하리 
난 여호와로 즐거워하리

난 구원의 하나님을 인해 
기뻐하리라
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우물가의 여인처럼','우물가의 여인처럼 난 구했네
헛되고 헛된 것들을

그때 주님하신 말씀
내 샘에와 생수를 마셔라

많고 많은 사람들이 찾았었네
헛되고 헛된 것들을

주 안에 감추인 보배
세상 것과 난 비길 수 없네

내 친구여 거기서 돌아오라
내 주의 넓은 품으로

우리 주님 너를 반겨
그 넓은 품에 안아주시리

오 주님 채우소서
나의 잔을 높이 듭니다

하늘 양식 내게 채워 주소서
넘치도록 채워주소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그사랑','아버지 사랑 내가 노래해
아버지 은혜 내가 노래해

그 사랑 변함 없으신 거짓 없으신
성실하신 그 사랑

상한 갈대 꺾지 않으시는
꺼져가는 등불 끄지 않는

그 사랑 변함 없으신 거짓 없으신
진실하신 그 사랑 사랑

그 사랑 날 위해 죽으신 날 위해 다시 사신
예수 그리스도 다시 오실 그사랑

죽음도 생명도 천사도 하늘의 어떤 권세도
끊을수 없는 영원한 그 사랑 예수

','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 진정 사모하는','내 진정 사모하는 친구가 되시는
구주 예수님은 아름다워라

산 밑에 백합화요 빛 나는 새벽 별
주님 형언할 길 아주 없도다

내 맘이 아플적에 큰 위로 되시며
나 외로울 때 좋은 친구라

주는 저 산 밑에 백합 빛나는 새벽별
이 땅 위에 비길 것이 없도다

내 맘의 모든 염려 이 세상 고락도
주님 항상 같이 하여 주시고

시험을 당할 때에 악마의 계교를
즉시 물리치사 나를 지키네

온 세상 날 버려도 주 예수 안 버려
끝까지 나를 돌아보시니

주는 저 산 밑에 백합 빛나는 새벽별
이 땅 위에 비길 것이 없도다

내 맘을 다하여서 주님을 따르면
길이길이 나를 사랑하리니

물 불이 두렵잖고 창 검도 겁없네
주는 높은 산성 내 방패시라

내 영혼 먹이시는 그 은혜 누리고
나 친히 주를 뵙기 원하네

주는 저 산 밑에 백합 빛나는 새벽별
이 땅 위에 비길 것이 없도다','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의피난처예수','나의 피난처 예수 의지해요
나의 피난처 예수 의지해요

나의 가는 길에 거센 바람 몰아쳐와도
나의 피난처 예수 의지해요

나는 영원히 주님 사랑해요
나는 영원히 주님 사랑해요

세상 어떤 것도 나의 사랑 끊을 수 없네
나는 영원히 주님 사랑해요

아바 아버지 나를 사랑하시니
나의 모든 것 주께 드려요

아바 아버지 내가 여기있으니
주님 영광 임하여 써주세요
','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('하나님의 부르심','하나님의 부르심에는
후회하심이 없네

내가 이 자리에 선 것도
주의 부르심이라

하나님의 부르심에는
결코 실수가 없네

나를 부르신 하나님의
신실하심을 믿네

작은 나를 부르신 뜻을
나는 알 수 없지만

오직 감사와 순종으로
주의 길을 가리라

때론 내가 연약해져도
주님 날 도우시니

주의 놀라운 그 계획을
나는 믿으며 살리

날 부르신 뜻 내 생각보다 크고
날 향한 계획

나의 지혜로 측량 못하나
가장 좋은 길로 가장 완전한 길로

오늘도 날 이끄심 믿네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('거룩하신 성령이','거룩하신 성령이여
우리에게 임하소서

성령의 불로 오셔서
세상 헛된 마음 태우소서

손 들고 주를 바랄 때
성령이여 성령이여

성령이여 임하소서
','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 이름 높이세','수 많은 무리들 줄지어
그분을 보기 위해 따르네

평범한 목수이신 그분앞에
모든 무릎이 꿇어 경배하네

모든 문제들 하나하나
죽음까지도 힘을 잃고

생명의 근원되신 예수 이름 앞에
모든 권세들 굴복하네

예수 이름 높이세
능력의 그 이름

예수 이름 높이세
구원의 그 이름

예수 이름을 부르는자
예수 이름을 믿는 자

예수 이름 앞에 나오는자
복이 있도다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 예수님','내 삶 속에 감당치 못 할
고난을 통과한 예수

연단으로 순종으로 굳게 지키면
주의 약속 이루시리라

중심 잃은 세상 속에서
내 안에 충만한 예수

소망으로 자랑으로 굳게 잡으면
나의 삶은 그의 집이라

예수님 나의 예수님 복음의 중심되시네
무너진 내 삶을 세우신 예수님

예수님 나의 예수님 사랑의 중심되시네
반복된 모든 죄 덮으신 주 은혜','CCM','피아워십', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('할수있다 하면된다','1.할 수 있다 하면 된다 해 보자
믿는 자에게 능치 못함이 없으리라

나는 부족해도 나는 약해도 주님 도와주시니
의심 말고 두려워 말라 기적이 일어난다 

말씀 안에서 믿음 안에서
할 수 있다 해 보자

2.할 수 있다 하면 된다 해 보자
믿는 자에게 능치 못함이 없으리라

믿음가지고 꿈을 가지고 주님 바라 보아라
성령님이 도와주신다 좋은 일 일어난다

말씀 안에서 믿음 안에서 
할 수 있다 해보자

3.할 수 있다 하면 된다 해 보자
믿는 자에게 능치 못함이 없으리라

기도 하면서 찬양할 때에 주님 함께 하신다
할렐루야 할렐루야 기적이 일어난다

말씀 안에서 믿음 안에서 
할 수 있다 해보자','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님여 이 손을','주님여 이 손을 꼭 잡고 가소서
약하고 피곤한 이 몸을

폭풍우 흑암속 헤치사 빛으로
손 잡고 날 인도하소서

인생이 힘들고 고난이 겹칠 때
주님여 날 도와 주소서

외치는 이 소리 귀기울이시사
손 잡고 날 인도하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('365장 마음속에 근심 있는 사람','1.마음 속에 근심 있는 사람
주 예수 앞에 다 아뢰어라

슬픈 마음 있을 때에라도
주 예수께 아뢰라

주 예수 앞에 다 아뢰어라
주 우리의 친구니

무엇이나 근심하지 말고
주 예수께 아뢰라

2.눈물 나며 깊은 한숨 쉴 때
주 예수 앞에 다 아뢰어라

은밀한 죄 네게 있더라도
주 예수께 아뢰라

주 예수 앞에 다 아뢰어라
주 우리의 친구니

무엇이나 근심하지 말고
주 예수께 아뢰라

3.괴로움과 두렴 있을 때에
주 예수 앞에 다 아뢰어라

내일 일을 염려하지 말고
주 예수께 아뢰라

주 예수 앞에 다 아뢰어라
주 우리의 친구니

무엇이나 근심하지 말고
주 예수께 아뢰라

4. 죽음 앞에 겁을 내는 자여
주 예수 앞에 다 아뢰어라

하늘나라 바라보는 자여
주 예수께 아뢰라

주 예수 앞에 다 아뢰어라
주 우리의 친구니

무엇이나 근심하지 말고
주 예수께 아뢰라','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나는 믿노라','깊은 슬픔 가운데 홀로 방황할 때에
주님은 나를 위로하셨고

힘든 세상일 속에 지쳐 쓰러질 때도
주님은 나를 인도하셨네

나는 믿노라 하나님이 함께 하심을
나는 믿노라 하나님이 함께 하심을

나는 믿노라 하나님이 나와 함께 하심을
나는 믿노라

깊은 수렁 속에서 혼자 울부짖을 때
주님은 나를 건져내셨고

죄악된 세상으로 다시 달려갈 때에
주님은 돌아오라 하셨네

나는 믿노라 하나님이 함께 하심을
나는 믿노라 하나님이 함께 하심을

나는 믿노라 하나님이 나와 함께 하심을
나는 믿노라

거친 풍랑 일어도 잔잔하게 하시니
주님은 나의 피난처시요

푸른 초장 물가로 항상 인도하시니
주님은 나의 안식처로다

나는 믿노라 하나님이 살아 계심을
나는 믿노라 하나님이 살아 계심을

나는 믿노라 하나님이 살아 역사 하심을
나는 믿노라

원치 않은 질병이 심히 괴롭힐때에
주님은 나를 치유하셨고

주님 일하기 위해 능력 달라 할때에
주님은 각종 은사 주셨네

나는 믿노라 하나님이 살아 계심을
나는 믿노라 하나님이 살아 계심을

나는 믿노라 하나님이 살아 역사 하심을
나는 믿노라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주가 보이신 생명의 길','주가 보이신 생명의 길 나 주님과 함께
상한 맘을 드리며 주님 앞에 나가리

나의 의로움이 되신 주 그 이름 예수
나의 길이 되신 이름 예수

나의 길 오직 그가 아시나니
나를 단련하신 후에 

내가 정금같이 나오리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('1장 만복의 근원 하나님','만복의 근원 하나님
온 백성 찬송 드리고

저 천사여 찬송하세
찬송 성부 성자 성령 아멘','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('259장 예수 십자가에 흘린 피로써','1. 예수 십자가에 흘린 피로써
그대는 씻기어 있는가

더러운 죄 희게하는 능력을
그대는 참 의지 하는가

예수의 보혈로 그대는 씻기어 있는가

마음 속에 여러가지 죄악이
깨끗이 씻기어 있는가

2. 주 예수와 밤 낮으로 늘 함께
그대는 행동을 하는가

아무때나 어디서나 그대는
십자가 붙들고 있는가

예수의 보혈로 그대는 씻기어 있는가

마음 속에 여러가지 죄악이
깨끗이 씻기어 있는가

3. 주님 예수 다시올 때 그대는
영접할 예복이 있는가

그대 몸은 거룩한 곳 천국에
들어갈 준비가 됐는가

예수의 보혈로 그대는 씻기어 있는가

마음 속에 여러가지 죄악이
깨끗이 씻기어 있는가

4. 모든 죄에 더러워진 예복을
주 앞에 지금 다 벗어서

샘물 같이 솟아나는 보혈로
눈보다 더 희게 씻으라

예수의 보혈로 그대는 씻기어 있는가

마음 속에 여러가지 죄악이
깨끗이 씻기어 있는가','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('540장 주의 음성을 내가 들으니','1. 주의 음성을 내가 들으니
사랑한단 말일세

믿는 맘으로 주께 가오니 나를 영접하소서

내가 매일 십자가 앞에 더 가까이 가오니
구세주의 흘린 보배피로써 나를 정케 하소서

2. 주여 넓으신 은혜 베푸사
나를 받아 주시고

나의 품은 뜻 주의 뜻 같이 되게 하여 주소서

내가 매일 십자가 앞에 더 가까이 가오니
구세주의 흘린 보배피로써 나를 정케 하소서

3. 주의 보좌로 나아갈 때에
어찌 아니 기쁠까

주의 얼굴을 항상 뵈오니 더욱 친근합니다

내가 매일 십자가 앞에 더 가까이 가오니
구세주의 흘린 보배피로써 나를 정케 하소서

4. 우리 구주의 넓은 사랑을
측량할 자 없으며

주가 주시는 참된 기쁨도 헤아릴 수 없도다

내가 매일 십자가 앞에 더 가까이 가오니
구세주의 흘린 보배피로써 나를 정케 하소서','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('590장 주는 나의 좋은 목자','1절  주는 나를 기르시는 목자요
나는 주님의 귀한 어린양

푸른 풀밭 맑은 시냇물가로
날 인도 하여 주신다

주는 나의 좋은 목자  
나는 그의 어린양

철을 따라 꼴을 먹여 주시니
내게 부족함 전혀  없어라

2절 예쁜 새들 노래하는 아침과
노을 비끼는 고운 황혼에

사랑하는 나의 목자 음성이
나를 언제나 불러주신다

주는 나의 좋은 목자  
나는 그의 어린양

철을 따라 꼴을 먹여 주시니
내게 부족함 전혀  없어라

3절 못된 짐승 나를 해치 못하고
거친 비바람 상치 못하리

나의 주님 강한 손을  펼치사
나를 주야로 지켜주신다

주는 나의 좋은 목자  
나는 그의 어린양

철을 따라 꼴을 먹여 주시니
내게 부족함 전혀  없어라','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('성령이 오셨네','허무한 시절 지날때 깊은 한숨내쉴때
그런 풍경 보시며 탄식하는 분 있네

고아같이 너희를 버려두지 않으리
내가 너희와 영원히 함께 하리라

억눌린 자 갖힌자 자유함 없는자
피난처가 되시는 성령님이 계시네

주의 영이 계신곳에 참 자유가 있다네
진리의 영이신 성령이 오셨네

성령이 오셨네 성령이 오셨네
내 주의 보내신 성령이 오셨네

우리 인생 가운데 친히 찾아 오셔서
그 나라 꿈 꾸게 하시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('실로암','어두운 밤에 캄캄한 밤에
새벽을 찾아 떠난다

종이 울리고 닭이 울어도
내 눈에는 오직 밤이었소

우리가 처음 만난 그 때는
차가운 새벽이었소

주님 맘 속에 사랑 있음을
나는 느낄 수가 있었소

​오 주여 당신께 감사하리라
실로암 내게 주심을

나에게 영원한 사랑 속에서
떠나지 않게 하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 뜻대로 살기로 했네','주님 뜻대로 살기로 했네
뒤돌아서지 않겠네

이 세상 사람 날 몰라줘도
뒤돌아서지 않겠네

어떠한 시련이 와도 수많은 유혹속에도 
신실하신 주님 약속만 붙들리라

세상이 이해 못하고 우리를 조롱하여도 
신실하신 주님 약속만 불들리라

결코 돌아서지 않으리

세상 등지고 십자가보네
뒤돌아서지 않겠네

어떠한 시련이 와도 수많은 유혹속에도 
신실하신 주님 약속만 붙들리라

세상이 이해 못하고 우리를 조롱하여도 
신실하신 주님 약속만 붙들리라

결코 돌아서지 않으리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('원하고 바라고 기도합니다','이 세상을 살아가는 동안에
나의 힘을 의지할 수 없으니 

기도하고 낙심하지 말 것은 
주께서 참 소망이 되심이라

주의 길을 걸어가는 동안에 
세상의 것 의지할 수 없으니

 감사하고 낙심하지 말 것은
주께서 참 기쁨이 되심이라

하나님의 꿈이 나의 비젼이 되고
예수님의 성품이 나의 인격이 되고 

성령님의 권능이 나의 능력이 되길 
원하고 바라고 기도합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('사망의 그늘에 앉아','사망의 그늘에 앉아
죽어 가는 나의 백성들

절망과 굶주림에 갇힌 저들은
내 마음의 오랜 슬픔

고통의 멍애에 매여
울고 있는 나의 자녀들

나는 이제 일어나 저들의 멍애를 꺾고
눈물 씻기길 원하는데

누가 내게 부르짖어
저들을 구원케 할까

누가 나를 위해 가서
나의 사랑을 전할까

나는 이제 보기 원하네
나의 자녀들 살아 나는 그날

기쁜 찬송 소리 하늘에
웃음 소리 온 땅 가득한 그날','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주님 다시 오실 때까지','주님 다시 오실 때까지
나는 이 길을 가리라

좁은 문 좁은 길 
나의 십자가지고

나의 가는 이 길 끝에서
나는 주님을 보리라

영광의 내 주님 
나를 맞아 주시리

주님 다시 오실 때까지
나는 일어나 달려 가리라

주의 영광 온 땅 덮을 때
나는 일어나 노래하리

내 사모하는 주님 온 세상 구주시라
내 사모하는 주님 영광의 왕이시라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('입례','우리 모두 예배하는 자 되어
온전히 영과 진리로 주를 예배하자

주가 우리와 함께
영원히 함께 하시고

마르지 않는 샘물로
우릴 채우시리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그 사랑 얼마나(다 표현 못해도)','다 표현 못해도 나 표현하리라 
다 고백 못해도 나 고백하리라 

다 알 수 없어도 나 알아가리라 
다 닮지 못해도 나 닮아가리라 

그 사랑 얼마나 아름다운지 
그 사랑 얼마나 날 부요케 하는지 

그 사랑 얼마나 크고 놀라운지를 
그 사랑 얼마나 나를 감격하게 하는지','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('온 세상 창조주','1) 온세상 창조주 온세상 구원자
모든것 이기신 능력의 하나님

모든 만물 주를 찬양해
모든 민족 주께 경배해

모두 승리하리 열방 얻게되리
하나님께서 통치하시네

모두 승리하리 열방 얻게되리
위대하신 왕 여호와

2) 하나님 열방을 우리게 주셨네
그 명령 따라서 열방을 취하리

모든 만물 주를 찬양해
모든 민족 주께 경배해

찬양 할렐루야 찬양 할렐루야
하나님께서 통치하시네

찬양 할렐루야 찬양 할렐루야
위대하신 왕 여호와','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 약속하신 말씀 위에서','1. 주의 약속하신 말씀 위에서
영원토록 주를 찬송 하리라

소리 높여 주께 영광 돌리며
약속 믿고 굳게 서리라

2. 주의 약속하신 말씀 위에서
세상 염려 내게 엄습 할 때에

말씀으로 힘써 싸워 이기며
약속 믿고 굳게 서리라

3. 주의 약속하신 말씀 위에서
영원하신 주의 사랑 힘입고

성령으로 힘써 싸워 이기며
약속 믿고 굳게 서리라

4. 주의 약속하신 말씀 위에서
성령 인도하는대로 행하며

주님 품에 항상 안식 얻으며
약속 믿고 굳게 서리라

​성령의 검을 들고
구원의 투구를 쓰고

믿음의 방패와 진리의 띠로
말씀 위에 굳게 서리라

곧 하나님의 말씀을 가지라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주를 위한 이곳에','주를 위한 이곳에
예배하는 자들 중에

그가 찾는 이 없어
주님께서 슬퍼하시네

주님이 찾으시는
그 한 사람 그 예배자

내가 그 사람 되길
간절히 주께 예배하네

주 은혜로 이곳에 서 있네
주 임재에 엎드려 절하네

그 어느것도 난 필요없네
주님만 경배해

주 은혜로 이곳에 서 있네
주 임재에 엎드려 절하네

그 어느것도 난 필요없네
주님만 경배해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그가 오신 이유','이 세상 가장 아름다운 순종의 눈물
온 세상 다시 빛나게 한 생명의 눈물

그가 이 땅에 오신 이유 
죽어야 살게 되고

져야만 승리하는 
놀랍고 영원한 신비

지으신 그대로 회복시킨
우리의 창조주 그리스도

십자가의 길로 아버지 뜻 이루셨네
그가 이 땅에 오신 이유

이제 우리에게 맡겨진
그 소망 그 사랑 그 생명

아름답고 눈부신 십자가의 길
우리가 이 땅에 살아갈 이유','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내겐 만족함이 없었네','사람을 보며 세상을 볼땐
만족함이 없었네

나의 하나님 그 분을 뵐땐
나는 만족하였네

저기 빛나는 태양을 보라 
또 저기 서있는 산을 보아라

천지 지으신 우리 여호와
나를 사랑하시니

나의 하나님 한분만으로
나는 만족하겠네

사람을 보며 세상을 볼땐
만족함이 없었네

나의 하나님 그 분을 뵐땐
나는 만족하였네

동남풍아 불어라 
서북풍아 불어라

가시밭에 백합화 예수 향기 날리니
할렐루야 아멘

가시밭에 백합화 예수 향기 날리니
할렐루야 아멘

할렐루야 아멘','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('십자가 그 사랑','십자가 그 사랑 멀리 떠나서
무너진 나의 삶속에 잊혀진 주 은혜

돌 같은 내 마음 어루만지사
다시 일으켜 세우신 주를 사랑합니다

주 나를 보호 하시고 날 붙드시리
나는 보배롭고 존귀한 주님의 자녀라

주 나를 보호 하시고 날 붙드시리
나는 보배롭고 존귀한 주의 자녀라

지나간 일들을 기억하지 않고
이전에 행한 모든 일 생각지 않으리

사막에 강물과 길을 내시는 주
내 안에 새일 행하실 주만 바라보리라

주 너를 보호 하시고 널 붙드시리
너는 보배롭고 존귀한 주님의 자녀라

주 너를 보호 하시고 널 붙드시리
너는 보배롭고 존귀한 주의 자녀라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('왕 되신 주께 감사하세','왕 되신 주께 감사하세 
그 사랑 영원하리라

모든 것 위에 뛰어 나신 주 
그 사랑 영원하리라

찬양 찬양


능력의 손과 펴신 팔로 
그 사랑 영원하리라

거듭난 영혼들을 위하여 
그 사랑 영원하리라

찬양 찬양 찬양 찬양


영원히 신실하신 능력의 하나님
영원히 함께하리 영원히 영원히 영원히

해뜨는 데서 지는 데까지 
그 사랑 영원하리라

주 은혜로 우리 걸어가리 
그 사랑 영원하리라

찬양 찬양 찬양 찬양


영원히 신실하신 능력의 하나님
영원히 함께하리 영원히 영원히

영원히 신실하신 능력의 하나님
영원히 함께하리 영원히 영원히 영원히','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('150장 갈보리산 위에','1.갈보리산 위에 십자가 섰으니 
주가 고난을 당한 표라

험한 십자가를 내가 사랑함은 
주가 보혈을 흘림이라

최후 승리를 얻기까지 
주의 십자가 사랑하리

빛난 면류관 받기까지 
험한 십자가 붙들겠네

2.멸시 천대 받은 주의 십자가에 
나의 마음이 끌리도다

귀한 어린양이 세상 죄를 지고 
험한 십자가 지셨도다

최후 승리를 얻기까지 
주의 십자가 사랑하리

빛난 면류관 받기까지 
험한 십자가 붙들겠네

3.험한 십자가에 주가 흘린 피를 
믿는 맘으로 바라보니

나를 용서하고 내 죄 사하시려 
주가 흘리신 보혈이라

최후 승리를 얻기까지 
주의 십자가 사랑하리

빛난 면류관 받기까지 
험한 십자가 붙들겠네

4.주님 예비하신 나의 본향 집에 
나를 부르실 그 날에는

영광 중에 계신 우리 주와 함께 
내가 죽도록 충성하리

최후 승리를 얻기까지 
주의 십자가 사랑하리

빛난 면류관 받기까지 
험한 십자가 붙들겠네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('이제 역전되리라','기도를 멈추지 마라
눈앞의 상황이 마음을 눌러도

원망치 마라 너의 입을 지켜라
저들은 너의 입을 보고 있다

마음을 뺏기지 마라
내가 널 도우지 않는단 소리에

너의 모든 게 모든 게 불리해도
너는 기도를 계속해라

너 기도를 멈추지 마라
내가 너의 그 모든 상황을 

바로 역전시키리니


너 기도를 멈추지 마라
내가 잠시도 쉬지 않고

모든 걸 지켜보고 있으니
바로 역전되리라

저들의 힘이 너를 압도해도
저들의 힘이 네 숨을 조여도

너는 보리라 기도의 능력을
내가 역전시키리라

너 기도를 멈추지 마라
내가 너의 그 모든 상황을 

바로 역전시키리니


너 기도를 멈추지 마라
내가 잠시도 쉬지 않고

모든 걸 지켜보고 있으니
바로 역전되리라

이제 역전되리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('날마다 숨쉬는 순간마다','1. 날마다 숨쉬는 순간마다
내 앞에 어려운 일 보네

주님앞에 이 몸을 맡길때
슬픔없네 두려움없네

주님의 그 자비로운 손길
항상 좋은 것 주시도다

사랑스레 아픔과 기쁨을
수고와 평화와 안식을

2. 날마다 주님 내 곁에 계셔
자비로 날 감싸주시네

주님앞에 이 몸을 맡길때
힘주시네 위로함주네

어린 나를 품에 안으시사
항상 평안함 주시도다

내가 살아 숨을 쉬는동안
살피신다 약속하셨네

3. 인생의 어려운 순간마다
주의 약속 생각해보네

내 맘속에 믿음 잃지 않고
말씀속에 위로를 얻네

주님의 도우심 바라보며
모든 어려움 이기도다

흘러가는 순간순간마다
주님 약속 새겨봅니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('천국은 마치','천국은 마치 밭에 감추인 보화
땅 속에 묻힌 아무도 모르는 보석

천국은 마치 밭에 감추인 보화
땅 속에 묻힌 아무도 모르는 보석이라네

그 보석 발견한 사람은
기뻐 뛰며 집에 돌아가

집 팔고 땅 팔고 냉장고 팔아
기어이 그 밭을 사고 말거야','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('저 바다보다 더 넓고','저 바다보다도 더 넓고
저 산과 하늘보다 더 높은

주님의 은혜가 이곳에 가득해
살아계신 주 나의 하나님

언제나 넘치는 주의 사랑으로
내 안에 가득히 넘쳐흐르네

내게 강 같은 평화 내게 강 같은 평화
내게 강 같은 평화가 넘치네

내게 바다 같은 사랑 내게 바다 같은 사랑
내게 바다 같은 사랑이 넘치네

내게 샘 솟는 기쁨 내게 샘 솟는 기쁨
내게 샘 솟는 기쁨이 넘치네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('사랑하는 나의 아버지','사랑하는 나의 아버지 
이름 높여드립니다

주의 나라 찬양 속에 임하시니 
능력의 주께 찬송하네

전능하신 하나님 찬양 
언제나 동일하신 주

전능하신 하나님 찬양 
영원히 다스리네

나 주의 이름 높이리 
나 주의 이름 높이리

하늘 높이 올린 깃발처럼
 주의 이름 높이리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('아버지 당신의 마음이','아버지 당신의 마음이 있는 곳에
나의 마음 있기를 원해요

아버지 당신의 눈물이 고인 곳에
나의 눈물이 고이길 원해요

아버지 당신이 바라보는 영혼에게
나의 두 눈이 향하길 원해요

아버지 당신이 울고 있는 어두운 땅에
나의 두 발이 향하길 원해요

나의 마음이 아버지의 마음 알아
내 모든 뜻 아버지의 뜻이 될 수 있기를

나의 온몸이 아버지의 마음 알아
내 모든 삶 당신의 삶 되기를','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('620장 여기에 모인 우리','1. 여기에 모인 우리 주의 은총 받을 자여라
주께서 이 자리에 함께 계심을 아노라

언제나 주님만을 찬양하며 따라가리니
시험을 당할때도 함께 계심을 믿노라

이 믿음 더욱 굳세라 주가 지켜 주신다
어둔 밤에도 주의 밝은 빛 인도하여 주신다

2. 주님이 뜻하신 일 헤아리기 어렵더라도
언제나 주 뜻안에 내가 있음을 아노라

사랑과 말씀들이 나를 더욱 새롭게 하니
때로는 넘어져도 최후승리를 믿노라

이 믿음 더욱 굳세라 주가 지켜 주신다
어둔 밤에도 주의 밝은 빛 인도하여 주신다

3. 여기에 모인 우리 사랑받는 주의 자녀라
주께서 뜻하신 바 우리 통해 펼치신다

고통과 슬픔중에 더욱 주님 의지하오니
어려움 이겨내고 주님 더욱 찬양하라

이 믿음 더욱 굳세라 주가 지켜 주신다
어둔 밤에도 주의 밝은 빛 인도하여 주신다','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나는 아네 내가 살아가는 이유(불을 내려주소서)','나는 아네 내가 살아가는 이유 
불이 되는 것

작은 불이 큰 산 모두 태우듯이 
나를 쓰소서

불을 내려주소서 내게 성령의 불을
죽어진 영혼 살릴 수 있도록

나를 태워주소서 제단위에 
나를 드리니 열방의 불로 세우소서

주 발 앞에 신을 벗고 기도하니 
불을 주소서

성령으로 연단 받은 불의 사람 
되게 하소서

불을 내려주소서 내게 성령의 불을
죽어진 영혼 살릴 수 있도록

나를 태워주소서 제단위에 
나를 드리니 열방의 불로 세우소서

태우소서 부으소서 성령의 불을','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('성도의 노래','환난 가난과 고난 수고로움 속에도
성도는 그 믿음을 지켰네

주를 섬기는 일에 자신을 다 드리며
진리의 말씀과 성령으로 그 길을 걸었네

그리스도 안에서 새롭게 하시고
그리스도로 인하여 자유케 되었네

우리는 무명하나 유명한 자요
죽음의 위기 속에도 참 생명 가졌고

근심하나 기뻐하며 가난하나 다른 이를
부요케하는 자로다

모든 것 가진 자로다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('유월절 어린양의 피로','유월절 어린양의 피로
나의 삶의 문이 열렸네

저 어둠의 권세는 힘이 없네
주 보혈의 능력으로

원수가 날 정죄할 때에도
난 의롭게 설 수 있네

난 더 이상 정죄함 없네
난 주 보혈 아래 있네

난 주 보혈 아래 있네
그 피로 내 죄 사했네

하나님의 긍휼
날 거룩케 하시었네

난 주 보혈 아래 있네
난 원수의 어떠한 공격에도

더 이상 넘어지지 않네
난 주 보혈 아래 있네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('250장 구주의 십자가 보혈로','1.구주의 십자가 보혈로 
죄 씻음 받기를 원하네

내 죄를 씻으신 주 이름 
찬송합시다

찬송합시다 찬송합시다
내 죄를 씻으신 주 이름 찬송합시다

2.죄악을 속하여 주신 주 
내 속에 들어와 계시네

십자가 앞에서 주 이름 
찬송합시다

찬송합시다 찬송합시다
내 죄를 씻으신 주 이름 찬송합시다

3.주 앞에 흐르는 생명수 
날 씻어 정하게 하시네

내 기쁨 정성을 다하여 
찬송합시다

찬송합시다 찬송합시다
내 죄를 씻으신 주 이름 찬송합시다

4.내 주께 회개한 영혼은 생명수 
가운데 젖었네

흠 없고 순전한 주 이름 
찬송합시다

찬송합시다 찬송합시다
내 죄를 씻으신 주 이름 찬송합시다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('183장 빈 들에 마른 풀 같이','1. 빈 들에 마른 풀같이 
시들은 나의 영혼

주님의 허락한 성령 
간절히 기다리네

가물어 메마른 땅에 
단비를 내리시듯

성령의 단비를 부어 
새생명 주옵소서

하늘 문 여소서 주의 뜻 이루게
성령님 오소서 이땅에 영원히

2. 반가운 빗소리 들려 
산천이 춤을 추네

봄비로 내리는 성령 
내게도 주옵소서

가물어 메마른 땅에 
단비를 내리시듯

성령의 단비를 부어 
새생명 주옵소서

하늘 문 여소서 주의 뜻 이루게
성령님 오소서 이땅에 영원히

3. 철 따라 우로를 내려 
초목이 무성하니

갈급한 내 심령 위에 
성령을 부으소서

가물어 메마른 땅에 
단비를 내리시듯

성령의 단비를 부어 
새생명 주옵소서

하늘 문 여소서 주의 뜻 이루게
성령님 오소서 이땅에 영원히

4. 참되신 사랑의 언약 
어길 수 있사오랴

오늘에 흡족한 은혜 
주실 줄 믿습니다

가물어 메마른 땅에
단비를 내리시듯

성령의 단비를 부어 
새생명 주옵소서

하늘 문 여소서 주의 뜻 이루게
성령님 오소서 이땅에 영원히','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('252장 나의 죄를 씻기는','1. 나의 죄를 씻기는 예수의 피밖에 없네
다시 성케 하기도 예수의 피밖에 없네

예수의 흘린 피 날 희게 하오니
귀하고 귀하다 예수의 피밖에 없네

2. 나를 정케 하기는 예수의 피밖에 없네
사죄하는 증거도 예수의 피밖에 없네

예수의 흘린 피 날 희게 하오니
귀하고 귀하다 예수의 피밖에 없네

3. 나의 죄속하기는 예수의 피밖에 없네
나는 공로 없도다 예수의 피밖에 없네

예수의 흘린 피 날 희게 하오니
귀하고 귀하다 예수의 피밖에 없네

4. 평안함과 소망은 예수의 피밖에 없네
나의 의는 이것 뿐 예수의 피밖에 없네

예수의 흘린 피 날 희게 하오니
귀하고 귀하다 예수의 피밖에 없네

5. 영원토록 내 할 말 예수의 피밖에 없네
나의 찬미 제목은 예수의 피밖에 없네

예수의 흘린 피 날 희게 하오니
귀하고 귀하다 예수의 피밖에 없네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('405장 나 같은 죄인 살리신','1. 나 같은 죄인 살리신 주 은혜 놀라와
잃었던 생명 찾았고 광명을 얻었네

2. 큰 죄악에서 건지신 주 은혜 고마와
나 처음 믿은 그 시간 귀하고 귀하다

3. 이제껏 내가 산것도 주님의 은혜라
또 나를 장차 본향에 인도해 주시리

4. 거기서 우리 영원히 주님의 은혜로
해처럼 밝게 살면서 주찬양 하리라

주 찬양 주 찬양
내 마음 다해 

주 찬양 주 찬양
내 생명 다해','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('모든 상황 속에','모든 상황 속에서 주를 찬양할지라
그는 너의 큰 상급 큰 도움이시라

주의 얼굴 구할 때 주의 영을 부으사
크신 사랑 안에서 주를 보게 하소서

내 영혼이 확정되고 확정되었사오니
믿음의 눈 들어 주를 바라봅니다

내 영혼이 확정되고 확정되었사오니
믿음의 눈 들어 주를 바라봅니다

주를 찬양할 때 주의 나라 이미 임했네
그 영원한 나라 보게 하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('십자가 십자가','십자가 십자가
그 위에 나 죽었네

그 사랑 내 속에
강같이 흐르네

그의 생명 내 속에
그의 능력 내 안에

그의 소망 내 삶에
나의 삶 주의 것

십자가 십자가
그 위에 나 죽었네

그 사랑 내 속에
강같이 흐르네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('147장 거기 너 있었는가','1. 거기 너 있었는가 그
때에 주님 그 십자가에 달릴 때

오 때로 그 일로 나는 떨려 떨려 떨려
거기 너 있었는가 그 때에

2. 거기 너 있었는가 그 때에
주님 그 나무 위에 달릴 때

오 때로 그 일로 나는 떨려 떨려 떨려
거기 너 있었는가 그 때에

3. 거기 너 있었는가 그 때에
해가 그 밝은 빛을 잃을 때

오 때로 그 일로 나는 떨려 떨려 떨려
거기 너 있었는가 그 때에

4. 거기 너 있었는가 그 때에
주님 그 무덤 속에 뉘일 때

오 때로 그 일로 나는 떨려 떨려 떨려
거기 너 있었는가 그 때에

5. 거기 너 있었는가 그
때에 주님 그 무덤에서 나올 때

오 그 일로 주께 영광 영광 영광
거기 너 있었는가 그 때에','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('십자가의 전달자','난 지극히 작은 자 죄인 중에 괴수
무익한 날 부르셔서


간절한 기대와 소망 부끄럽지 않게
십자가 전케 하셨네


어디든지 가리라 주 위해 서라면
나는 전하리 그 십자가


내 몸에 벤 십자가 그 보혈의 향기
온 세상 채울 때까지


살아도 주를 위해 죽어도 주를 위해
사나 죽으나 난 주의 것


십자가의 능력 십자가의 소망
내 안에 주만 사시는 것


난 지극히 작은 자 죄인 중에 괴수
무익한 날 부르셔서


간절한 기대와 소망 부끄럽지 않게
십자가 전케 하셨네

내 사랑 나의 십자가','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나같은 죄인 살리신(편곡)','나 같은 죄인 살리신 주 은혜 놀라와
잃었던 생명 찾았고 광명을 얻었네

큰 죄악에서 건지신 주 은혜 고마와
나 처음 믿은 그 시간 귀하고 귀하다

주 찬양 주 찬양 내 마음 다해
주 찬양 주 찬양 내 생명 다해

이제껏 내가 산것도 주님의 은혜라
또 나를 장차 본향에 인도해 주시리

거기서 우리 영원히 주님의 은혜로
해처럼 밝게 살면서 주 찬양 하리라

주 찬양 주 찬양 내 마음 다해
주 찬양 주 찬양 내 생명 다해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('180장 하나님의 나팔 소리','1.하나님의 나팔소리 천지 진동 할 때에
예수 영광 중에 구름타시고

천사들을 세계만국 모든 곳에 보내어
구원 얻은 성도들을 모으리

나팔 불 때 나의 이름 
나팔 불 때 나의 이름 

나팔 불 때 나의 이름 
부를 때에 잔치 참여 하겠네

2.무덤 속에 잠자는 자 그때 다시일어나
영화로운 부활승리 얻으리

주가 택한 모든 성도 구름 타고 올라가 
공중에서 주의 얼굴 뵈오리

나팔 불 때 나의 이름 
나팔 불 때 나의 이름 

나팔 불 때 나의 이름 
부를 때에 잔치 참여 하겠네

3.주님 다시 오실 날을 우리 알 수 없으니
항상 기도하고 깨어있어서

기쁨으로 보좌 앞에 우리 나가서도록
그때까지 참고 기다리겠네

나팔 불 때 나의 이름 
나팔 불 때 나의 이름 

나팔 불 때 나의 이름 
부를 때에 잔치 참여 하겠네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 하나님의 공의','예수 하나님의 공의
주 독생자 그의 나라 임하시네

예수 제물이 되신 주
영광 중에 그의 나라 임하시네

주의 나라 영원하며 그의 영광 무궁하리
왕의 위엄과 능력이 이제 임하였으니

주의 주권과 주의 통치와
주의 나라 힘과 권세 임하네

예수 하나님의 공의


예수 하나님의 사랑
주 은혜와 말씀으로 나타났네

예수 거룩한 하나님
영광 중에 그의 나라 임하시네

주의 나라 영원하며 그의 영광 무궁하리
왕의 위엄과 능력이 이제 임하였으니

주의 주권과 주의 통치와
주의 나라 힘과 권세 임하네

예수 하나님의 공의','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('304장 그 크신 하나님의 사랑','그 크신 하나님의 사랑
말로 다 형용 못하네

저 높고 높은 별을 넘어 
이 낮고 낮은 땅 위에

죄 범한 영혼 구하려 그 아들 보내사
화목제로 삼으시고 죄 용서하셨네

하나님 크신 사랑은 측량 다 못하며
영원히 변치 않는 사랑 성도여 찬양하세

괴로운 시절 지나가고
땅위의 영화 쇠할 때

주 믿지 않던 영혼들은 
큰 소리 외쳐 울어도

주 믿는 성도들에게 큰 사랑 베푸사
우리의 죄 사했으니 그 은혜 잊을까

하나님 크신 사랑은 측량 다 못하며
영원히 변치 않는 사랑 성도여 찬양하세

하늘을 두루마리 삼고 
바다를 먹물 삼아도

한없는 하나님의 사랑 
다 기록할 수 없겠네

하나님의 크신 사랑 그 어찌 다 쓸까
저 하늘 높이 쌓아도 채우지 못하리

하나님 크신 사랑은 측량 다 못하며
영원히 변치 않는 사랑 성도여 찬양하세','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('167장 즐겁도다 이날','1.즐겁도다 이날 세세에 할말
사망 권세 깨고 하늘이 열려

죽은 자가 다시 살아 나와서
생명의 주 예수 찬송하도다

즐겁도다 이 날 세세에 할말
사망 권세 깨고 승리하셨네

2.부활하신 주님 나타나시니
천지 만물 모두 새 옷 입었네

꽃은 만발하고 잎이 우거져
승리하신 주를 찬송하도다

즐겁도다 이 날 세세에 할말
사망 권세 깨고 승리하셨네

3.생명의 주 예수 죽음 이기고
무덤문을 열고 살아나셨네

주의 말씀대로 이루어져서
사흘만에 다시 살아 나셨네

즐겁도다 이 날 세세에 할말
사망 권세 깨고 승리하셨네','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('무덤 이기신 예수','무덤 이기신 예수
죽으시고 다시 사셨네

죄의 저주 끊으셨네
예수 승리의 주

할렐루야 예수 만유의 주


보좌에 앉으신 주
영원토록 다스리시네

예수 사단 정복하고
사망 권세 무너뜨렸네

예수 만유의 주


할렐루야 할렐루야
할렐루야 영광의 찬양 주께

주께 영광 돌리세
주께 영광 돌리세','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('선포하라','선포하라 부활하신 영광의 주
아름다운 영광의 주를 보라

보좌에 앉으신 그 어린 양 예수
다 무릎꿇고서 주 경배하리라

선포하라 부활하신 영광의 주
하나님과 화목하게 하신 주

찬송과 존귀와 영광과 능력을
영원 영원토록 받아주옵소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 살아계신 주','예수 살아계신 주
지금도 역사하시네

죽음 이기신 주
사망 권세 물리치셨네

어둠 속에 갇힌 우리를
주의 빛으로 부르셨네

할렐루야 살아계신 예수님
그 무엇도 비교할 수 없네

할렐루야 부활하신 어린양
나 영원히 주 찬양하리

예수 살아계신 주
모든 것 다스리시네

영광 존귀 능력
다시 사신 주께 드리세

어둠 속에 갇힌 우리를
주의 빛으로 부르셨네

할렐루야 살아계신 예수님
그 무엇도 비교할 수 없네

할렐루야 부활하신 어린양
나 영원히 주 찬양하리

부활하신 생명의 주님
나의 삶에 승리 주시네

주를 찬양 주를 찬양
부활하신 생명의 주님

나의 삶에 승리 주시네
주를 찬양 주를 찬양','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수 열방의 소망','예수 열방의 소망 예수 우리의 위로자
주는 온 땅의 영원한 소망

예수 어둠 속의 빛 예수 변함없는 진리
주는 온 땅에 빛이 되시네

우리 위에 죽으시고 다시 사신 생명의 주
주님만이 소망이요 변함없는 반석이라

주님만이 온 세상을 비추시네
또 죽음에서 부활하신 우리 구주 평강의 왕

주를 믿는 모든 자의 
소망되신 주를 믿네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('예수, 늘 함께 하시네','고단한 인생길 힘겨운 오늘도
예수 내 마음 아시네

지나간 아픔도 마주할 세상도
예수 내 마음 아시네

믿음의 눈 들어 주를 보리
이 또한 지나가리라

주어진 내 삶의 시간 속에
주의 뜻 알게 하소서

하루를 살아도 기쁨으로 가리
예수 늘 함께 하시네

후회도 염려도 온전히 맡기리
예수 늘 함께 하시네

믿음의 눈 들어 주를 보리
이 또한 지나가리라

주어진 내 삶의 시간 속에
주의 뜻 알게 하소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('채우시네','채우시네 주님이 
내 만족을 아시네

채우시네 주님이 
내 필요를 아시네

주 예수 그리스도 안에서
영광 가운데

그 풍성하신 은혜를 
채워주시네

채우시네 주님이 
내 만족을 아시네

채우시네 주님이 
내 필요를 아시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 영이 주를','내 영이 주를 찬양합니다
내 영이 주를 찬양합니다

내 영이 주를 찬양합니다
내 영이 주를 찬양합니다

기뻐하라 나의 영혼아
감사하라 손을 들고

송축하라 주를 향해 외치라

기뻐하라 나의 영혼아
감사하라 손을 들고

송축하라 나의 영혼아','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 기도하는 것보다','나의 기도하는 것보다 
더욱 응답하실 하나님

나의 생각하는 것보다 
더욱 이루시는 하나님

우리 가운데 역사하신 
능력대로 우리들의

간구함을 넘치도록 
능히 하실 주님께

모든 영광과 존귀 
찬양과 경배를 돌릴지어다

모든 영광과 존귀 
찬양과 경배를 돌릴지어다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('기도할 수 있는데','기도할 수 있는데 왜 걱정하십니까
기도하면서 왜 염려하십니까

기도할 수 있는데 왜 걱정하십니까
기도하면서 왜 방황하십니까

주님앞에 무릎꿇고 간구해보세요
마음을 정결하게 뜻을 다 하여

기도할 수 있는데 왜 걱정하십니까
기도하면서 왜 염려하십니까','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('주의 아름다움은','주의 아름다움은 말로 다 
형언할 수 없고

주님의 그 놀라우심은 
다 표현할 수가 없네

누가 그 지혜를 깨닫고
누가 깊은 사랑 측량할까

보좌에 앉으신 주의 위엄 
아름다우신 주님

내가 주를 경외함으로 
주님 앞에 홀로 섭니다

찬양 받으시기 합당한 
거룩하신 주님','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 반석이신 하나님','나의 반석이신 하나님
행하신 모든 것 완전하시니

나의 생명되신 하나님
내게 행하신 일 찬양합니다

신실하신 하나님 
실수가 없으신 좋으신 나의 주

신실하신 하나님 
실수가 없으신 좋으신 나의 주

좋으신 나의 주','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('오직 주님만(내 삶의 의미)','내 삶의 의미 
주를 사랑함 주를 사랑함

내 삶의 목적 
주를 예배함 주를 예배함

오직 주님만 오직 주님만
오직 주님만을 사랑합니다

오직 주님만 오직 주님만
오직 주님만을 예배합니다','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내가 주인 삼은','내가 주인 삼은 모든 것 내려놓고
내 주 되신 주 앞에 나가

내가 사랑했던 모든 것 내려놓고
주님만 사랑해

주 사랑 거친 풍랑에도
깊은 바다처럼 나를 잠잠케 해

주사랑 내영혼의 반석
그 사랑 위에 서리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('마귀들과 싸울지라(348장)','마귀들과 싸울지라 죄악 벗은 형제여
담대하게 싸울지라 저기 악한 적병과

심판 날과 멸망의 날
네가 섰는 눈앞에 곧 다가오리라

영광 영광 할렐루야 영광 영광 할렐루야
영광 영광 할렐루야 곧 승리하리라

마귀들과 싸울지라 죄악 벗은 형제여
구주 예수 그리스도 크신 팔을 벌리고

너를 도와주시려고
서서 기다리시니 너 어서 나오라

마귀들과 싸울지라 죄악 벗은 형제여
고함 치는 무리들은 흉한 적군 아닌가

무섭고도 더러운 죄
모두 떨쳐버리고 주 예수 붙들라

영광 영광 할렐루야 영광 영광 할렐루야
영광 영광 할렐루야 곧 승리하리라','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내 한가지 소원','주님 앞에 간구했었던
한 가지 그것을 

구하리니 
내 일생 주 전에 거하게 하소서

주의 아름다움 늘 바라보면서
내가 주님 전에서 주 찬양하리라

주의 아름다움 늘 바라보면서
내가 주님 전에서 주 찬양하리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('복음들고 산을','복음들고 산을 넘는 자들의 발길
아름답고도 아름답도다

평화전하며 복된 소식을 외치네
주 다스리시네

주 다스리시네 주 다스리시네
주 다스리시네 주 다스리시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나의 등 뒤에서','1)나의 등 뒤에서 나를 도우시는 주
나의 인생 길에서 지치고 곤하여

매일처럼 주저앉고 싶을 때
나를 밀어주시네

일어나 걸어라 내가 새 힘을 주리니
일어나 너 걸어라 내 너를 도우리

2)나의 등 뒤에서 나를 도우시는 주
평안히 길을 갈 때 보이지 않아도

지치고 곤하여 넘어질 때면
다가와 손 내미시네

일어나 걸어라 내가 새 힘을 주리니
일어나 너 걸어라 내 너를 도우리

3) 나의 등 뒤에서 나를 도우시는 주
때때로 뒤돌아 보면 여전히 계신 주

잔잔한 미소로 바라보시며
나를 재촉하시네

일어나 걸어라 내가 새 힘을 주리니
일어나 너 걸어라 내 너를 도우리','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('괴로울 때 주님의 얼굴 보라','괴로울 때 주님의 얼굴 보라
평화의 주님 바라보아라

세상에서 시달린 친구들아
위로의 주님 바라보아라

눈을 들어 주를 보라
 네 모든 염려 주께 맡겨라

슬플 때에 주님의 얼굴 보라 
사랑의 주님 안식주리라

힘이 없고 네 마음 연약 할 때
능력의 주님 바라 보아라

주의 이름 부르는 모든 자는
힘주시고 늘 지켜주시리

눈을 들어 주를 보라
 네 모든 염려 주께 맡겨라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('마음이 상한 자를','마음이 상한 자를 
고치시는 주님

하늘에 아버지 
날 주관하소서

주의 길로 인도하사 
자유케 하소서 

새 일을 행하사 
부흥케 하소서

의에 주리고 목이 마르니 
성령의 기름 부으소서


성령으로 채우사 
주 보게 하소서 

주의 임재 속에 
은혜 알게 하소서 

주 뜻대로 살아가리 
세상 끝날까지 

나를 빚으시고 
새 날 열어주소서

의에 주리고 목이 마르니 
성령의 기름 부으소서','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('우리 함께 기도해','우리 함께 기도해 
주앞에나와 무릎끓고

긍휼 베푸시는주 
하늘을 향해 두손들고

하늘 문이 열리고 은혜에 빗줄기
이땅가득 내리도록

마침내 주오셔서 의의 빗줄기 
우리 위에 부으시도록','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('바울의 고백','어두운 시간 다가와 
내 삶을 억누를 때에

낙심치 않은 오직 한 가지 이유
주 항상 함께 함이라

십자가에서 이루신
영원한 하나님 계획

이땅에 오신 주를 믿는 자에게
영원한 언약 주셨네

주 예수 살리신 이가
날 예수와 함께 살리사

영광스런 보좌 앞에
서게 하실 것 난 믿네

내 삶에 가벼운 고난
넘어선 영원한 영광

넘치는 감사 드리며
하나님께 영광 돌리네

영원 영원히 높임 받으실
영광의 주를 경배합니다

모든 능력과 존귀 찬양을
보좌 위 주께 올려드리네

주 예수 살리신 이가
날 예수와 함께 살리사

영광스런 보좌 앞에
서게 하실 것 난 믿네

내 삶에 가벼운 고난
넘어선 영원한 영광

넘치는 감사 드리며
하나님께 영광 돌리네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('부어주소서 주님의 성령','부어주소서 주님의 성령
하나님의 영 충만케

주여 우리게 기름부으사
가난한 자에게 복음전케 하소서

부어주소서 주님의 성령
마음 상한자 고치며

포로된 자를 자유케 하며
흑암에 걷힌 영혼 구원케 하소서

우리들 일어나 
은혜의 해 전파하도록

우리들 주님의 
신원의 날 선포하도록

성령의 바람 불어와 
우릴 채우소서

주의 영광 위해 

하늘의 불꽃 내려와
타오르게 하소서

주의 영광 위해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('거리마다 기쁨으로','거리마다 기쁨으로 춤을 추게 하시고
주의 백성 기도할 때 이 땅 회복하소서

산 위에서 계곡까지 우리 찬양 울리네
하늘에서 열방까지 우리 노래 가득하네

십자가 앞에 행할 때 주의 빛 비추시고
물이 바다 덮음 같이 주 영광 채우소서

산 위에서 계곡까지 우리 찬양 울리네
하늘에서 열방까지 우리 노래 가득하네

할렐루야 할렐루야 할렐루야 할렐루야
할렐루야 할렐루야 할렐루야 할렐루야

산 위에서 계곡까지 우리 찬양 울리네
하늘에서 열방까지 우리 노래 가득하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나는 찬양하리라','나는 찬양 하리라 주님
그 이름 찬양 예수

크신 주 이름 
나 찬양하리라

나는 찬양하리라 주님
그 이름 찬양 예수

크신 주 이름 
나 찬양하리라

나는 영광 돌리리 주님
영광의 이름 예수

크신 주 이름 
나 찬양하리라

나는 영광 돌리리 주님
영광의 이름 예수

크신 주 이름 
나 찬양하리라','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('내가 어둠 속에서','1. 내가 어둠 속에서 헤맬 때에도 
주님은 함께 계셔

내가 시험당하여 괴로울 때도 
주님은 함께 계셔

기뻐 찬양하네 할렐루 할렐루야 
할렐루 할렐루야

우리 모두 찬양 할렐루 할렐루야 
주님 나와 함께 계시네

2. 내가 은밀한 곳에서 기도할 때도 
주님은 함께 계셔

내가 아무도 모르게 선한 일할 때도 
주님은 함께 계셔

기뻐 찬양하네 할렐루 할렐루야 
할렐루 할렐루야

우리 모두 찬양 할렐루 할렐루야 
주님 나와 함께 계시네

3. 힘이 없고 연약한 사람들에게 
주님은 함께 계셔

세상 모든 형제와 자매들에게 
주님은 함께 계셔

기뻐 찬양하네 할렐루 할렐루야 
할렐루 할렐루야

우리 모두 찬양 할렐루 할렐루야 
주님 나와 함께 계시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('그 안에 나 거하네','내가 사는 오늘 걸어가는 이 길
당신의 뜻 안에 날 세우셨으니

인생의 바람에 내 삶 흔들려도
주님의 손에 모두 다 맡기네

힘겨운 시간을 견딜 수 있는 건
주의 은혜로만 설명할 수 있네

이전에 보이신 신실하신 은혜
여전히 내 삶을 주의 은혜로 살게 하시네

작은 나를 통하여 크신 주 일하시네
하늘 아래 인생 주관하시네

위기 앞에 내 눈은 선명히 주를 보리
완전하신 사랑 그 안에 나 거하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('믿음과 삶','믿음과 삶을 살아내는 실력이
너무나 다른 내 모습을 볼때에

이 모습도 주가 사랑하실까
자신없는 내 모습

그저 주님 앞에 있네
나 같은 자도 사랑하여 주시고

한 번도 나를 떠나지 않으셨네
아픔 속에 주를 작게 여긴 날

꾸짖지 않으시고 
내 손 잡아 주시네

오직 주님 안에 두렴없네
고난을 통해 날 만드심을 믿네

주님만이 내 모든 것 되시네
주의 강한 손 날 붙드시네

오직 주님 안에 소망있네
내 삶을 통해 영광 받으실 주님

주님만이 내 모든 것 되시네
주의 선하심 나 노래하네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('나는 믿네 + 할 수 있다 하신 이는','내게 허락하신 시련을 통해
나의 믿음 더욱 강하게 자라나고

험한 산과 골짜기 지나는동안
주께 더 가까이 나를 이끄시네

내가 겪는 시험이 어렵고 힘겨워도
내 주님보다 크지 않네

내 앞에 바다가 갈라지지 않으면
주가 나로 바다 위 걷게 하리

나는 믿네
주의 능력으로 내 삶 새롭게 되리

나는 믿네
주의 능력으로 담대히 나아가리

주와 함께 싸워 승리하리라
날마다 믿음으로 나 살아가리

할 수 있다 하신주
할수 있다 하신주

믿음만이 믿음만이 능력이라 하시네
믿음만이 믿음만이 능력이라 하시네','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('고난 속에도 우린 다른 길을 걷네','고난 속에도 우린 다른 길을 걷네
나의 하나님

광야 속에도 우린 그 고백이 있네
크신 나의 하나님

이제는 우리가 세상 품으며 
기도 시작할때라

우리는 전하리 세상 향하여 
그 이름 주 예수

요동하지 않고 우리는 의연히 서리
주님만 바라네

예수를 품고서 세상의 빛으로 살리
주 함께 하시네

고난을 헤치고 우리는 힘껏 나가리
주 인도하시네

그 역사하심은 결단코 끊어지잖네
주 이름 찬양해

눈물 흘려도 절대 포기 못 할 이름
나의 하나님

시간 속에서 우릴 빚어가는 그는
크신 나의 하나님

이제는 우리가 세상 품으며 
기도 시작할때라

우리는 전하리 세상 향하여 
그 이름 주 예수

요동하지 않고 우리는 의연히 서리
주님만 바라네

예수를 품고서 세상의 빛으로 살리
주 함께 하시네

고난을 헤치고 우리는 힘껏 나아가리
주 인도하시네

그 역사하심은 결단코 끊어지잖네
주 이름 찬양해','CCM','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('370장 주 안에 있는 나에게','1.주안에 있는 나에게 딴 근심 있으랴
십자가 밑에 나아가 내 짐을 풀었네

주님을 찬송하면서 할렐루야 할렐루야
내 앞 길 멀고 험해도 나 주님만 따라가리

2.그 두려움이 변하여 내 기도 되었고
전 날의 한숨 변하여 내 노래 되었네

주님을 찬송하면서 할렐루야 할렐루야
내 앞 길 멀고 험해도 나 주님만 따라가리

3.내 주는 자비 하셔서 늘 함께 계시고
내 궁핍함을 아시고 늘 채워 주시네

주님을 찬송하면서 할렐루야 할렐루야
내 앞 길 멀고 험해도 나 주님만 따라가리

4.내 주와 맺은 언약은 영 불변하시니
그 나라 가기 까지는 늘 보호 하시네

주님을 찬송하면서 할렐루야 할렐루야
내 앞 길 멀고 험해도 나 주님만 따라가리','HYMN','', 1, now());
INSERT INTO jeil."Song" ("title","lyrics","type","memo", "authorId", "updatedAt") VALUES ('성령이여 내 영혼을','성령이여 내 영혼을 충만케 하소서 
내 속에 강물이 넘쳐나게 

성령이여 내 영혼을 충만케 하소서 
내 속에 강물이 넘쳐나게 

오 성령 하나님 
날 다시 새롭게 하소서 

채우소서 내 영혼이 세상 유혹 다 이기고 
다시 주를 닮아가도록

채우소서 내 영혼이 세상 유혹 다 이기고 
오직 주만 나타내도록','CCM','', 1, now());